[
  {
    "fonte": "G1",
    "titulo": "Universidade de Columbia contrata 36 novos agentes de segurança com poder de prisão dentro do campus | Mundo | G1",
    "resumo": "<img src=\"https://s2-g1.glbimg.com/RiXDZg_SrwY9eEctcF4pO7-H7kk=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2024/B/H/OCxZ3OQjK6GBFyPn648g/ap24117704075774.jpg\" /><br />",
    "imagem": "https://s04.video.glbimg.com/x240/13493315.jpg",
    "conteudo": "Por Reuters 05/04/2025 22h28Atualizado05/04/2025 A Universidade de Columbia nomeou 36 novos agentes de patrulha especial com autoridade para realizar prisões em suas instalações. Os profissionais foram designados pelo Departamento de Polícia de Nova York (NYPD) e estarão subordinados ao comissário de polícia. A medida foi implementada após a universidade solicitar à prefeitura a nomeação desses agentes em 2024. Os novos oficiais passaram pelo processo de aplicação da polícia de Nova York sob a lei de Oficiais de Paz do estado. Eles têm os mesmos poderes de prisão e uso de força física que os policiais regulares do NYPD. Protesto na Universidade Columbia, em Nova York, com barracas ao fundo, em abril de 2024 — Foto: Yuki Iwamura/Reuters AUniversidade de Columbiaanunciou a nomeação de 36 novos agentes de patrulha especial com autoridade para realizar prisões em suas instalações. Os profissionais foram designados pelo Departamento de Polícia de Nova York (NYPD) e estarão subordinados ao comissário de polícia, conforme confirmado por um porta-voz da instituição. A medida foi implementada após a universidade solicitar à prefeitura a nomeação desses agentes em 2024. O pedido ocorreu depois de a instituição precisar acionar a polícia em duas ocasiões paraintervir em protestos pró-Palestina, quando estudantes montaram acampamentos não autorizados e ocuparam um prédio acadêmico. Em março, o governo Trump determinou o o corte de 400 milhões de dólares (R$ 2,3 bilhões) à universidade. A partir de então,a instituição anunciou reformas institucionais, como regras mais rígidas para protestosem seus campi e maior vigilância sobre departamentos de estudos do Oriente Médio. ✅ Clique aqui para seguir o canal de notícias internacionais do g1 no WhatsApp A porta-voz de Columbia, Samantha Slater, disse que os novos oficiais passaram pelo processo de aplicação da polícia de Nova York sob a lei de Oficiais de Paz do estado, que permite que indivíduos e corporações solicitem ao comissário do NYPD a nomeação de seus funcionários como oficiais de patrulha especial. Se aprovados, os oficiais nomeados adquirem os mesmos poderes de prisão e uso de força física que os policiais. \"Essas leis dão a Columbia a autoridade para ter oficiais de patrulha especial, com a nomeação do comissário de polícia\", escreveu Slater em um e-mail em resposta às perguntas da Reuters. \"Columbia tem indivíduos que atendem aos outros requisitos da lei, como um programa de treinamento extenso e passaram pelo processo de aplicação do NYPD.\" LEIA MAIS Milhares vão às ruas nos EUA contra Donald TrumpUniversidade de Columbia cede a demandas de Trump após ter parte de seu investimento cortado por alegações de antissemitismo Opositores de Trump protestam em todo os EUA e outros países Ela disse que os oficiais de patrulha especial foram autorizados sob o código administrativo da cidade de Nova York, que afirma que eles estarão \"sujeitos às ordens do comissário e devem obedecer às regras e regulamentos do departamento e conformar-se à sua disciplina geral.\" De acordo com a lei da cidade, Columbia paga pelo treinamento e pelos salários dos oficiais nomeados pelo polícia, e eles permanecem funcionários de Columbia. Mas eles também \"possuem todos os poderes e desempenham todas as funções\" dos oficiais de patrulha regulares do NYPD. Os oficiais de Columbia devem relatar qualquer intimação que emitam e levar qualquer pessoa que prendam ao distrito local de polícia. As pessoas que eles prenderem serão detidas e processadas em um escritório no campus de Columbia, cerca de 20 quarteirões ao norte do campus principal de Manhattan, até que possam ser entregues ao distrito, disse a universidade. A porta-voz de Columbia enfatizou que os oficiais eram funcionários de Columbia. \"Eles são contratados, selecionados, empregados e financiados por Columbia\", escreveu Slater em um e-mail. A Reuters não conseguiu estabelecer independentemente todos os detalhes de como os oficiais de Columbia passaram pelo processo de contratação e nomeação do NYPD. Um porta-voz da polícia de Nova York disse que os oficiais de patrulha estariam desarmados, mas se recusou a responder a outras perguntas. Os novos oficiais devem completar 162 horas de treinamento certificado pelo estado, disse Columbia, e, de acordo com a lei, serem empossados pelo comissário de polícia. Eles então poderão patrulhar os edifícios de propriedade privada de Columbia e praças e gramados cercados, onde os oficiais regulares do NYPD geralmente não podem patrulhar. Em 2024, a Universidade de Columbia se tornou o epicentro de um movimento de protesto estudantil pró-palestino que agitou os campi ao redor do mundo, atraindo críticas de políticos democratas e republicanos, doadores e alguns estudantes e professores. O conselho de curadores de Columbia e os 111 estudantes, funcionários e ex-alunos que compõem o Senado da Universidade frequentemente discordam sobre a melhor maneira de lidar com os protestos. O conselho de curadores nomeou sua copresidente, Claire Shipman, como presidente interina da universidade na semana passada. Os novos oficiais de Columbia têm os mesmos poderes de busca e prisão sem mandado que qualquer outro policial sob a lei de oficiais de paz de Nova York. A lei estadual permite que os oficiais usem \"força física e força física mortal ao fazer uma prisão ou prevenir uma fuga.\" Slater disse que os oficiais trabalharão com o escritório de segurança pública da universidade, mas – ao contrário dos 117 funcionários civis de segurança de Columbia – terão poderes para \"remover indivíduos do campus, emitir citações e fazer prisões, se necessário e apropriado.\" Os patrulheiros especiais terão autoridade para: Realizar prisões sem mandado;Usar força física em situações necessárias;Expulsar indivíduos do campus;Aplicar multas por infrações. O plano estava em andamento meses antes de o presidente dos EUA,Donald Trump, retornar à Casa Branca. Sua administração, citando o que descreveu como assédio antissemita dentro e perto do campus,exigiu em março que a Universidade de Columbia endurecesse suas regras de protesto ou perdesse permanentemente o financiamento federal. Uma das nove exigências era que a escola implantasse oficiais de paz com poderes de prisão. Esta semana, o Escritório de Segurança Pública de Columbia atualizou seu site para dizer que os novos oficiais permitirão que Columbia \"responda de forma mais eficaz e rápida às interrupções no campus, enquanto reduz nossa dependência do NYPD.\" Membros do Senado, o órgão regulador que compartilha a governança da universidade com os curadores, disseram que os curadores e o escritório do presidente os informaram que Columbia estava buscando recrutar oficiais de paz, mas não lhes disseram que o NYPD tinha qualquer envolvimento nos oficiais de patrulha que contrataram. A Dra. Jeanine D'Armiento, professora de medicina e presidente do comitê executivo do Senado, e dois outros senadores que pediram para não serem nomeados, disseram à Reuters que o escritório do presidente repetidamente se recusou a dizer quem no governo de Nova York estava autorizando os oficiais. Slater, de Columbia, disse que a universidade estava cumprindo todos os seus estatutos e disse que \"o fato de que Columbia estava procurando expandir sua equipe de segurança com oficiais de paz não foi um segredo.\" Veja também     Chuva forte provoca alagamentos em cidades do RJ, SP e ES Angra dos Reis e Petrópolis decretam estado de emergência Tempo continua frio no Brasil; chuvas e ventos fortes se espalham Aposta de SP acerta Mega-Sena sozinha e leva R$ 59,7 milhões Revoltados com política trumpista, canadenses boicotam viagens aos EUA Universidade de Columbia terá agentes de segurança com poder de prender g1 Jogos Juiz que teria usado identidade falsa por 40 anos tem pagamento cortado Edward Albert Caterham Wickfield, na verdade, se chama José Reis, diz MP.",
    "link_original": "https://g1.globo.com/mundo/noticia/2025/04/05/universidade-de-columbia-contrata-36-novos-agentes-de-seguranca-com-poder-de-prisao-dentro-do-campus.ghtml",
    "publicado_em": "Sun, 06 Apr 2025 01:28:21 -0000"
  },
  {
    "fonte": "G1",
    "titulo": "Cientistas testam primeira soja editada geneticamente no Brasil | Jornal Nacional | G1",
    "resumo": "Objetivo é fazer grãos resistirem à seca e ao calor do país. Técnica permite alterar o código genético de um ser vivo, fazendo a chamada edição gênica.  Cientistas testam a primeira soja editada genet",
    "imagem": "https://s01.video.glbimg.com/x240/13493792.jpg",
    "conteudo": "Oferecido por Por Jornal Nacional 05/04/2025 21h42Atualizado05/04/2025 Cientistas testam a primeira soja editada geneticamente para resistir mais à seca e ao calor do Brasil Cientistas estão testando a primeira soja editada geneticamente para resistir mais à seca e ao calor do Brasil. Dizem que o campo é uma empresa a céu aberto, por isso clima é sempre um desafio. Edivaldo é gerente dessa fazenda em Sertanópolis, no Paraná. Na última safra, o calor causou uma perda de 70% da produção de soja. \"Parecia que tava pegado fogo na lavoura verde, chegava até cheirar folha queimada de tão quente que tava o sol.\" Para lidar com as mudanças climáticas, pesquisadores da Embrapa estão desenvolvendo uma soja mais resistente a altas temperaturas e à seca, usando o CRISPR, uma técnica que permite alterar o código genético de um ser vivo, fazendo a chamada edição gênica. É fácil confundir transgenia com edição gênica, mas existe uma diferença importante entre essas duas técnicas. A transgenia envolve uma troca entre duas espécies diferentes. Vamos supor que esses blocos aqui representam o milho e esses representam uma bactéria. Os cientistas vão então tirar um gene da bactéria e colocar no milho para conseguir uma característica desejada. Já a edição gênica envolve só os genes presentes naturalmente numa mesma espécie. Aqui a gente tem uma variedade de soja bastante resistente à seca e uma variedade de soja muito produtiva. Então, dá para colocar um gene desta variedade nessa outra aqui para conseguir uma soja ideal. \"Eu poderia ter obtido isso cruzando essas duas plantas, só que demoraria 12, 14, 15 anos, né? Com a evolução tecnológica, eu posso fazer isso em um, dois anos, no máximo.\" Primeiro, o cientista escolhe com quais plantas vai trabalhar, pega as folhas e faz uma extração com nitrogênio líquido. O nitrogênio líquido rompe as células e expõe o DNA. Parece um algodãozinho. Aquilo é o DNA de uma planta. Então eles recortam o gene da variedade tolerante à seca e colocam na mais produtiva. Tem pesquisadores testando essa técnica em vários cantos do Brasil. No Tocantins, cientistas apagam os genes que formam essas espinhas nos tambaquis, espécie nativa da Amazônia. \"Hoje nós já temos os primeiros tambaquis editados. Esses peixes ainda têm que crescer, entrar em maturação sexual. Isso leva 3 anos e meio.\" Em Minas, a ideia é produzir bois da raça Angus com pelo mais curto para tolerar melhor o calor. \"Em dois anos, o que nós fizemos aqui provavelmente já pode estar dentro do mercado.\" A Universidade de São Paulo tenta criar porcos que possam doar órgãos para seres humanos. Os cientistas inativam alguns genes para diminuir as chances do nosso corpo rejeitar o transplante, num tipo de cirurgia que já foi feita nos Estados Unidos. \"Difícil estimar um prazo para isso, mas é uma esperança bastante real pros próximos anos.\" A agrônoma Sara Gapito, doutora em recursos genéticos vegetais, alerta que essas novidades podem ter riscos e devem passar por avaliação de uma agência regulatória independente. \"Edição de genomas é uma técnica revolucionária, mas é necessário, como qualquer técnica nova, que análises de riscos robustas sejam feitas para que esses produtos entrem com segurança no mercado e nas prateleiras dos brasileiros.\" Veja também     Chuva forte provoca alagamentos em cidades do RJ, SP e ES Angra dos Reis e Petrópolis decretam estado de emergência Tempo continua frio no Brasil; chuvas e ventos fortes se espalham Aposta de SP acerta Mega-Sena sozinha e leva R$ 59,7 milhões Revoltados com política trumpista, canadenses boicotam viagens aos EUA Universidade de Columbia terá agentes de segurança com poder de prender g1 Jogos Juiz que teria usado identidade falsa por 40 anos tem pagamento cortado Edward Albert Caterham Wickfield, na verdade, se chama José Reis, diz MP.",
    "link_original": "https://g1.globo.com/jornal-nacional/noticia/2025/04/05/cientistas-testam-primeira-soja-editada-geneticamente-no-brasil.ghtml",
    "publicado_em": "Sun, 06 Apr 2025 00:42:40 -0000"
  },
  {
    "fonte": "G1",
    "titulo": "Loteria Federal: resultado do concurso 5955 | Loteria Federal | G1",
    "resumo": "<img src=\"https://s2-g1.glbimg.com/pcLYfXmvyM030B3n34CA2QW_agU=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2025/f/f/41PaWjSGOWo8I7j3uNow/voltantes-federal.jpg\" /><br /",
    "imagem": "",
    "conteudo": "05/04/2025 21h35Atualizado05/04/2025 Volantes da Loteria Federal — Foto: G1 Veja abaixo os bilhetes sorteados do concurso 5955 da Loteria Federal realizado neste sábado (5): 1º - Bilhete 060469: R$ 500.0002º - Bilhete 011298: R$ 35.0003º - Bilhete 010581: R$ 30.0004º - Bilhete 087791: R$ 25.0005º - Bilhete 027698: R$ 20.503 O próximo sorteio acontece na quarta-feira (9). Receba no WhatsApp os resultados de loterias publicados pelo g1 Encontrou algum erro nessas informações?Escreva para og1. Como jogar na Loteria Federal Na Loteria Federal, o jogador deve escolher o bilhete que é exposto na casa lotérica ou comprá-lo com um ambulante loterias credenciado pela Caixa. No momento da compra, é escolhido o número impresso no bilhete que quer concorrer, conforme disponibilização. Ganham prêmios acertando: Um dos cinco números sorteados para os prêmios principais;A milhar, a centena e a dezena de qualquer um dos números sorteados nos cinco prêmios principais;Bilhetes cujos números correspondam à aproximação imediatamente anterior e posterior ao número sorteado para o 1º prêmio;Bilhetes cujos números contenham a dezena final idêntica a umas das três dezenas anteriores ou das 3 três dezenas posteriores à dezena do número sorteado para o 1º prêmio, excetuando-se os premiados pela aproximação anterior e posterior;A unidade do primeiro prêmio. Cada um dos bilhetes possui 10 frações e é possível comprar inteiro ou em partes. O valor dado na premiação é proporcional à quantidade de frações compradas. Um bilhete inteiro custa R$ 40 e cada fração custa R$ 4. A probabilidade de acerto dos prêmios principais da Loteria Federal está vinculada à quantidade de bilhetes emitidos em cada uma das extrações Chances de acerto e valor da aposta Sorteio da Loteria Federal A Loteria Federal tem dois sorteios semanais, um mensal e um anual: Quartou: Sorteio realizado todas as quartas-feiras;Extração Regular de Sábado: sorteios realizados aos sábados;Enricou: sorteio mensal realizado em um sábado do mês;Especial de Natal: sorteio anual realizado em dezembro. Esta reportagem foi produzida de modo automático com dados fornecidos pela Caixa Econômica Federal.Clique aquipara saber mais. Se houver novas informações relevantes, a reportagem pode ser atualizada. Veja também     Chuva forte provoca alagamentos em cidades do RJ, SP e ES Angra dos Reis e Petrópolis decretam estado de emergência Tempo continua frio no Brasil; chuvas e ventos fortes se espalham Aposta de SP acerta Mega-Sena sozinha e leva R$ 59,7 milhões Revoltados com política trumpista, canadenses boicotam viagens aos EUA Universidade de Columbia terá agentes de segurança com poder de prender g1 Jogos Juiz que teria usado identidade falsa por 40 anos tem pagamento cortado Edward Albert Caterham Wickfield, na verdade, se chama José Reis, diz MP.",
    "link_original": "https://g1.globo.com/loterias/loteria-federal/noticia/2025/04/05/loteria-federal-resultado-do-concurso-5955.ghtml",
    "publicado_em": "Sun, 06 Apr 2025 00:35:09 -0000"
  },
  {
    "fonte": "G1",
    "titulo": "Jão toca em questão essencial para a saúde mental dos artistas da era digital ao oficializar a pausa na carreira | Blog do Mauro Ferreira | G1",
    "resumo": "<img src=\"https://s2-g1.glbimg.com/qnDH3b8exCKRdQUfx94NQqxq6IQ=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2025/A/N/KgciBpSu2Oph51Bsf8mA/jaopausafoto.jpg\" /><br />    ",
    "imagem": "",
    "conteudo": "Por Mauro Ferreira Jornalista carioca que escreve sobre música desde 1987, com passagens em 'O Globo' e 'Bizz'. Faz um guia para todas as tribos  05/04/2025 21h20Atualizado05/04/2025 Jão oficializa a pausa na carreira em comunicado em que reclama da ‘onipresença obrigatória dos artistas’ — Foto: Reprodução / Instagram Jão ♫OPINIÃO ♩Jão já não estáon. Como anunciara em entrevista ao programaFantástico, na edição de 19 de janeiro, o artista entrou de fato em recesso por tempo indeterminado na carreira após o encerramento da SuperTurnê para se reabastecer sob o prisma musical e também pessoal. Ao oficializar a pausa em comunicado postado em rede social na quinta-feira, 3 de abril, Jão tocou em uma questão essencial para a preservação da saúde mental dos artistas. Trata-se da necessidade de se libertar da obrigação da “onipresença obrigatória dos artistas”, fator que pode gerar ansiedade e depressão, males recorrentes em popstars no Brasil e no mundo. O fato é que, na era digital, um artista não precisa somente fazer shows e lançar músicas e discos. O artista precisa se mostrar presente o tempo todos nas redes sociais, alimentando a fome insaciável dos seguidores por novidades, mesmo que não haja novidades. Não é à toa que, volta e meia, algum cantor ou grupo anuncia uma pausa. Houve um tempo em que um artista saía de cena e nem precisava avisar a ninguém. Era natural. Fazia parte do show. Hoje o anúncio de uma pausa gera notícia porque o público se habituou a esperar satisfação de todos os passos do artista. É aí que mora o perigo da ansiedade, trampolim para a falência da saúde mental. Jão quer apenas sair temporariamente dessa roda-viva típica do século XXI. É como pular dotrem balaem segurança para embarcar novamente quando se sentir apto a voltar para a engrenagem. Veja também     Chuva forte provoca alagamentos em cidades do RJ, SP e ES Angra dos Reis e Petrópolis decretam estado de emergência Tempo continua frio no Brasil; chuvas e ventos fortes se espalham Aposta de SP acerta Mega-Sena sozinha e leva R$ 59,7 milhões Revoltados com política trumpista, canadenses boicotam viagens aos EUA Universidade de Columbia terá agentes de segurança com poder de prender g1 Jogos Juiz que teria usado identidade falsa por 40 anos tem pagamento cortado Edward Albert Caterham Wickfield, na verdade, se chama José Reis, diz MP.",
    "link_original": "https://g1.globo.com/pop-arte/musica/blog/mauro-ferreira/post/2025/04/05/jao-toca-em-questao-essencial-para-a-saude-mental-dos-artistas-da-era-digital-ao-oficializar-a-pausa-na-carreira.ghtml",
    "publicado_em": "Sun, 06 Apr 2025 00:20:47 -0000"
  },
  {
    "fonte": "G1",
    "titulo": "Universidade restaura imagens históricas de quatro décadas do Rio de Janeiro | Jornal Nacional | G1",
    "resumo": "<img src=\"https://s2-g1.glbimg.com/mZJ0Jbvv5t-77RkN3wnmC96xkcM=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2025/T/r/rZf0ssQ0Kn2G2yXPnhAQ/captura-de-tela-2025-04-05-211",
    "imagem": "https://s01.video.glbimg.com/x240/13493824.jpg",
    "conteudo": "Oferecido por Por Jornal Nacional 05/04/2025 21h19Atualizado05/04/2025 Filmes guardados por quatro décadas revelaram imagens históricas O Laboratório de Preservação Audiovisual da Universidade Federal Fluminense (UFF) restaurou imagens históricas do Rio de Janeiro. São quatro décadas retratadas pelas lentes de um repórter cinematográfico. Essas latas de filmes guardam histórias e tesouros. A maioria, em preto e branco. São imagens gravadas no Rio de Janeiro pelo fotojornalista e cinegrafista alagoano Esdras Baptista, que morreu em 1988. Antes de chegarem aqui, essas latas de filmes ocupavam o quarto de uma casa que ia ser vendida. A neta do autor das imagens era a única herdeira e precisava se livrar delas. Sabia da importância do trabalho do avô, mas não sabia o que ele tinha registrado. Os mil rolos foram doados ao Laboratório de Cinema da UFF. Os professores, técnicos e alunos descobriram que era um presentão. Rafael de Luna Freire, professor, comenta: \"A gente tem um trabalho que a gente conhece, imagens existentes de um período, acontecimentos, e a gente sabe as ausências. Então, quando a gente vê um material de uma pessoa, de um momento que não tinha nenhuma imagem, nem fotografia, é sempre um prazer. Parece que a gente está vivenciando aquilo que a gente ouviu falar ou só leu.\" UFF restaura mil rolos de filmes que contam a história de 40 anos do Rio — Foto: Reprodução/TV Globo Foram muitas surpresas. Na lata, identificada apenas com a palavra \"estudantes\", estavam cenas da Passeata dos Cem Mil, um dos maiores protestos contra os horrores da ditadura já realizados no Brasil. Entre os manifestantes na Cinelândia lotada, o compositor Vinícius de Moraes, os atores Paulo Autran, Tonia Carrero, Carlos Eduardo Dolabella, Glauce Rocha e Grande Otelo, acompanhado dos filhos pequenos. Esdras Baptista também flagrou momentos que ajudam a matar saudades de algumas estrelas da nossa música. Os técnicos ainda tentam restaurar o áudio desses registros. Um deles de Elis Regina, a Pimentinha de voz potente, com o ensaio do show de Elis e Luiz Carlos Miele, no Teatro da Praia, em 1969. Na lata de 1972, estava escrito apenas \"cantores\". E que cantores. A jovem Elza Soares se apresenta acompanhada da banda tropicalista. Nesse show de Os Mutantes, Rita Lee, Arnaldo Baptista e Sérgio Dias fizeram uma das últimas apresentações juntos. Martinho da Vila ainda tinha cara de novinho e já era famoso nesta época em que gravou \"Batuque na Cozinha\". A baiana Maria Bethânia, de cabelos pretos e lisos, já arrasava com seu vozeirão. Nesse filme, a voz de Nara Leão já foi restaurada. Os filmes, guardados por tanto tempo, foram digitalizados para aumentar a qualidade. Diogo Renbold, técnico do laboratório, explica: \"o filme em forma física está sujeito a se deteriorar. Ele vai perdendo a qualidade com o tempo e na forma digital ele vai manter essa qualidade e se tornar disponível para visualização das pessoas.\" O Laboratório de Cinema da UFF tem um acervo com milhares de imagens feitas por outros profissionais. Uma das relíquias é esta: Clara Nunes, Cartola e Carlos Cachaça enchendo nosso mundo de alegria, cantando juntos pelas ruas da Mangueira. Dá saudade, dá orgulho e é lembrança pra guardar no coração. Veja também     Chuva forte provoca alagamentos em cidades do RJ, SP e ES Angra dos Reis e Petrópolis decretam estado de emergência Tempo continua frio no Brasil; chuvas e ventos fortes se espalham Aposta de SP acerta Mega-Sena sozinha e leva R$ 59,7 milhões Revoltados com política trumpista, canadenses boicotam viagens aos EUA Universidade de Columbia terá agentes de segurança com poder de prender g1 Jogos Juiz que teria usado identidade falsa por 40 anos tem pagamento cortado Edward Albert Caterham Wickfield, na verdade, se chama José Reis, diz MP.",
    "link_original": "https://g1.globo.com/jornal-nacional/noticia/2025/04/05/universidade-restaura-imagens-historicas-de-quatro-decadas-do-rio-de-janeiro.ghtml",
    "publicado_em": "Sun, 06 Apr 2025 00:19:03 -0000"
  },
  {
    "fonte": "G1",
    "titulo": "Avião monomotor pousa em estrada de Santa Catarina | Jornal Nacional | G1",
    "resumo": "Pouso de emergência aconteceu na BR-101, após avião apresentar falha no motor. A aeronave pousou em segurança e evitou acidentes com os carros e caminhões que trafegavam pela rodovia. Avião monomotor ",
    "imagem": "https://s03.video.glbimg.com/x240/13493810.jpg",
    "conteudo": "Oferecido por Por Jornal Nacional 05/04/2025 21h16Atualizado05/04/2025 Avião monomotor faz pouso forçado na BR-101 em SC No norte de Santa Catarina, o pouso forçado de um monomotor assustou motoristas que passavam pela BR-101, na altura da cidade de Garuva. O monomotor estava perdendo altitude, enquanto o piloto desviava das linhas de transmissão de energia e dos carros até conseguir pousar no meio da pista — e parar no acostamento. O motorista do caminhão-tanque reduziu a velocidade para evitar a batida. Ninguém se feriu. O avião estava fazendo um voo panorâmico quando houve uma pane no motor. A Aeronáutica investiga o caso. À tarde, mecânicos desmontaram as asas e tiraram o monomotor da pista — que voltou para casa de caminhão. Veja também     Chuva forte provoca alagamentos em cidades do RJ, SP e ES Angra dos Reis e Petrópolis decretam estado de emergência Tempo continua frio no Brasil; chuvas e ventos fortes se espalham Aposta de SP acerta Mega-Sena sozinha e leva R$ 59,7 milhões Revoltados com política trumpista, canadenses boicotam viagens aos EUA Universidade de Columbia terá agentes de segurança com poder de prender g1 Jogos Juiz que teria usado identidade falsa por 40 anos tem pagamento cortado Edward Albert Caterham Wickfield, na verdade, se chama José Reis, diz MP.",
    "link_original": "https://g1.globo.com/jornal-nacional/noticia/2025/04/05/aviao-monomotor-pousa-em-estrada-de-santa-catarina.ghtml",
    "publicado_em": "Sun, 06 Apr 2025 00:16:12 -0000"
  },
  {
    "fonte": "G1",
    "titulo": "Defensoria Pública da União abre posto de atendimento em Tucuruí, sudeste do Pará; veja serviços | Pará | G1",
    "resumo": "<img src=\"https://s2-g1.glbimg.com/_X4VUJUFvaUf6up144EIR5PFprk=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2025/I/2/j8DG7xQ0eAPgK0AZBjkQ/atendimento-1-1-.jpg\" /><br />",
    "imagem": "",
    "conteudo": "Por g1 Pará— Belém 05/04/2025 21h14Atualizado05/04/2025 Posto de atendimento da DPU em Tucuruí começa a funcionar na segunda-feira (7). Serviço vai atender cidadãos com problemas que envolvem a União ou instituições federais. Entre as principais questões atendidas estão negativas ou suspensões de benefícios assistenciais e previdenciários. Cidadãos com problemas que envolvem a União ou instituições federais podem procurar o serviço na Estação Cidadania, no Tucuruí Shopping Center — Foto: DPU/Reprodução A Defensoria Pública da União (DPU) abre um novo posto de atendimento na segunda-feira (7). Cidadãos com problemas que envolvem a União ou instituições federais podem procurar o serviço na Estação Cidadania deTucuruí, sudeste do Pará. O atendimento ao público será das 9h às 16h, com assistência jurídica, atuando de forma extrajudicial e judicialmente, se for necessário.Quem preferir, pode acessar o serviço via WhatsApp (91) 98418-8986 (apenas mensagens de áudio e texto), das 8h às 14h. Para serem atendidos, os cidadãos precisam apresentar: os documentos pessoais – RG, CPFcomprovante de renda, se tivereme comprovante de residênciaalém de toda documentação relacionada ao caso que desejam solucionar, como relatórios médicos atualizados nos casos de Saúde e nos pedidos de benefícios por incapacidade. Acesso à Justiça para pessoas de baixa renda Entre as principais questões atendidas pela DPU estão as negativas ou suspensões de benefícios assistenciais e previdenciários pelo Instituto Nacional do Seguro Social (INSS), como auxílio-doença, aposentadorias, pensão por morte e Benefício de Prestação Continuada (BPC/Loas). Problemas envolvendo programas habitacionais e educacionais gerenciados pela Caixa Econômica Federal (CEF); com instituições federais de ensino ou nas solicitações de tratamentos de saúde de alto custo também estão entre os casos mais recebidos pela instituição. Serviço: Inauguração do Posto de Atendimento da DPU em Tucuruí (PA)Data: a partir de 07/04/25Horário: das 9h às 16hEndereço: Tucuruí Shopping Center – rua Lauro Sodré, 675, bairro Bela Vista. Atendimento remoto via WhatsApp: (91) 9 8418-8986 (apenas mensagens de áudio e texto). Horário: Das 8h às 14h ✅Clique e siga o canal do g1 Pará no WhatsApp Confira outras notícias do estado nog1 PA Veja também     Chuva forte provoca alagamentos em cidades do RJ, SP e ES Angra dos Reis e Petrópolis decretam estado de emergência Tempo continua frio no Brasil; chuvas e ventos fortes se espalham Aposta de SP acerta Mega-Sena sozinha e leva R$ 59,7 milhões Revoltados com política trumpista, canadenses boicotam viagens aos EUA Universidade de Columbia terá agentes de segurança com poder de prender g1 Jogos Juiz que teria usado identidade falsa por 40 anos tem pagamento cortado Edward Albert Caterham Wickfield, na verdade, se chama José Reis, diz MP.",
    "link_original": "https://g1.globo.com/pa/para/noticia/2025/04/05/defensoria-publica-da-uniao-abre-posto-de-atendimento-em-tucurui-sudeste-do-para-veja-servicos.ghtml",
    "publicado_em": "Sun, 06 Apr 2025 00:14:10 -0000"
  },
  {
    "fonte": "G1",
    "titulo": "Inteligência artificial auxilia monitoramento de 300 câmeras em 14 rodovias de SP | Jornal Nacional | G1",
    "resumo": "Sistema também está disponível em mais de mil câmeras espalhadas pelo Rio de Janeiro, Paraná, Santa Catarina, Rio Grande do Sul e Mato Grosso do Sul. Inteligência artificial ajuda a garantir segurança",
    "imagem": "https://s01.video.glbimg.com/x240/13493820.jpg",
    "conteudo": "Oferecido por Por Jornal Nacional 05/04/2025 21h13Atualizado05/04/2025 Inteligência artificial ajuda a garantir segurança nas estradas A inteligência artificial está ajudando garantir a segurança de estradas em seis estados brasileiros. O alerta disparado pela inteligência artificial chama a atenção das equipes de apoio, que enviam atendimento imediatamente. Tem motorista precisando de ajuda. \"O sistema fica monitorando e avaliando continuamente as imagens. Em caso de qualquer anormalidade ou situação de problema, esse sistema emite um alerta e o operador pode tomar uma providência imediatamente, acionando um recurso ou acionando alguém que pode ajudar o cliente no local do acidente\", explica Keller Rodrigues, gerente executivo de operações. Tudo é monitorado da central em Jundiaí, no interior de São Paulo. Cinquenta e um funcionários ficam de olho em telões. Mas seria impossível dar conta de tudo. Afinal, são mais de 300 câmeras em 14 rodovias de São Paulo. Da central também se acompanha quem está viajando por outros cinco estados. O sistema implantado recentemente está disponível em mais de mil câmeras espalhadas pelo Rio de Janeiro, Paraná, Santa Catarina, Rio Grande do Sul e Mato Grosso do Sul. A inteligência artificial avisou que havia veículos parados no acostamento na BR-386, em Fontoura Xavier, no interior do Rio Grande do Sul. Outra tela alerta para congestionamento em outra cidade gaúcha, Marques de Sousa. No ano passado, sem o auxílio da nova tecnologia, as concessionárias que administram as rodovias realizaram mais de 3 milhões de atendimentos, de carros parados até acidentes. A inteligência artificial também pode utilizar informações fornecidas pelos motoristas e dados meteorológicos para sugerir ações preventivas. \"Nós temos protocolos de atendimento em determinados trechos que nos alertam em caso de chuva severa. Para que nós precisemos fazer um desvio de tráfego, um bloqueio de tráfego, monitoração diferenciada e esse sistema nos possibilita ter esse tempo para tomar todas as providências e garantir a segurança do motorista\", comenta Keller Rodrigues. Veja também     Chuva forte provoca alagamentos em cidades do RJ, SP e ES Angra dos Reis e Petrópolis decretam estado de emergência Tempo continua frio no Brasil; chuvas e ventos fortes se espalham Aposta de SP acerta Mega-Sena sozinha e leva R$ 59,7 milhões Revoltados com política trumpista, canadenses boicotam viagens aos EUA Universidade de Columbia terá agentes de segurança com poder de prender g1 Jogos Juiz que teria usado identidade falsa por 40 anos tem pagamento cortado Edward Albert Caterham Wickfield, na verdade, se chama José Reis, diz MP.",
    "link_original": "https://g1.globo.com/jornal-nacional/noticia/2025/04/05/inteligencia-artificial-auxilia-monitoramento-de-300-cameras-em-14-rodovias-de-sp.ghtml",
    "publicado_em": "Sun, 06 Apr 2025 00:13:40 -0000"
  },
  {
    "fonte": "G1",
    "titulo": "Trabalho, treinos e folgas: conheça 'Ísis', a cadela da PM que tem se destacado em operações na Base Candiru, em Óbidos | Santarém e Região | G1",
    "resumo": "<img src=\"https://s2-g1.glbimg.com/CRi61mHjjeovV0XDyiS-MsmLwCM=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2025/t/A/n3nxq1QbuCWAi31LF3Nw/whatsapp-image-2025-04-05-at-2",
    "imagem": "",
    "conteudo": "PorDominique Cavaleiro, g1 Santarém e Região— PA 05/04/2025 21h11Atualizado05/04/2025 Ísis tem se destacado em operações realizadas pela PM na região oeste do Pará — Foto: Divulgação Tá certo que muitos policiais se envolveram na Operação “Fake Ferry”, que resultou na apreensão de mais de duas toneladas de drogas entreSantarémeÓbidos, no oeste do Pará, mas teve uma personagem que marcou consideravelmente a operação:a Ísis. ✅ Siga o canal g1 Santarém e Região no WhatsApp A cadela da raça pastor belga malinois vai completar 4 anos e integra o Batalhão de Missões Especiais da Polícia Militar há pelo menos 2 anos. Ísis foi entregue à Polícia Militar por um casal de criadores que são parceiros do 2º BME. O sargento Felipe Rego, responsável pelo treinamento de Ísis, contou aog1que ela foi entregue ao BME já adulta, mas logo se adaptou à rotina de treinos e trabalho. “Ela chegou um cão adulto e logo foi observado nela, pela equipe técnica, um grande potencial. O treinamento se iniciou com adestramento básico e posteriormente com o desenvolvimento dela a direcionamos para detecção de substâncias”, contou o sargento. Para exercer suas atividades com excelência, Ísis tem uma rotina puxada de treinos que envolve treinos físicos e específicos para detecção de substancias. Ísis também é acompanhada diariamente pelo médico veterinário da Polícia Militar. Além disso, Ísis também precisa ter uma boa alimentação. A cadela recebe porções de ração de boa qualidade pelo menos duas vezes ao dia. Atualmente Ísis tem se destacado nas ações realizadas na Base Candiru. O sargento Felipe Rego contou ainda que todos os policiais tem uma boa convivência com Ísis, que é dócil e muito atenta, mas dois policiais são responsáveis direto pelo seu treinamento. “Todos técnicos do efetivo de canil do 2° BME estão aptos a conduzi-la, porém, dois são os responsáveis diretos pelo seu treinamento, e é onde nasce uma proximidade maior de homem e cão que denominamos de binômio, onde ela tem uma afinidade maior com o condutor. A Ísis é um cão dócil e segura na realização do seu trabalho”, completou o sargento. São tantas demandas e operações, que Ísis – assim como os demais policiais – tira folga. Geralmente a cadela reveza quinzenalmente com outros cães do canil do 2° BME. Ísis em operações da PM na Base Candiru, em Óbidos — Foto: Divulgação Legado Outra curiosidade sobre Ísis é que ela já é mãe. Um dos filhotes da cadela poderá ser um dos cães que vai continuar o seu legado, já que o filhote dela também já está em treinamento pelos policiais do 2° BME. Ísis tem quase 4 anos — Foto: Divulgação Operação “Fake Ferry” Ísis participou daOperação Fake Ferryna sexta (4). A cadela foi quem indicou um compartimento secreto que guardava mais de duas toneladas de drogas. O material foi apreendido entre Óbidos e Santarém, sendo uma das maiores apreensões do Pará. 10 pessoas foram presas. VÍDEOS: mais vistos do g1 Santarém e Região Veja também     Chuva forte provoca alagamentos em cidades do RJ, SP e ES Angra dos Reis e Petrópolis decretam estado de emergência Tempo continua frio no Brasil; chuvas e ventos fortes se espalham Aposta de SP acerta Mega-Sena sozinha e leva R$ 59,7 milhões Revoltados com política trumpista, canadenses boicotam viagens aos EUA Universidade de Columbia terá agentes de segurança com poder de prender g1 Jogos Juiz que teria usado identidade falsa por 40 anos tem pagamento cortado Edward Albert Caterham Wickfield, na verdade, se chama José Reis, diz MP.",
    "link_original": "https://g1.globo.com/pa/santarem-regiao/noticia/2025/04/05/jornada-de-trabalho-treinos-e-folgas-conheca-isis-a-cadela-da-pm-que-tem-se-destacado-em-operacoes-na-base-candiru-em-obidos.ghtml",
    "publicado_em": "Sun, 06 Apr 2025 00:11:53 -0000"
  },
  {
    "fonte": "G1",
    "titulo": "Datafolha publica pesquisa com avaliação do governo Lula | Jornal Nacional | G1",
    "resumo": "<img src=\"https://s2-g1.glbimg.com/G_qHIrT6ywb4PX1_5HlJJiB1hQo=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2025/w/4/ukYfZWThi16W9cHj3i6Q/captura-de-tela-2025-04-05-210",
    "imagem": "https://s01.video.glbimg.com/x240/13493804.jpg",
    "conteudo": "Oferecido por Por Jornal Nacional 05/04/2025 21h08Atualizado05/04/2025 Datafolha: 29% aprovam o governo Lula; 38% reprovam A \"Folha de S.Paulo\" publicou uma nova pesquisa Datafolha com a avaliação que os brasileiros fazem do governo do presidente Lula. A margem de erro é de dois pontos percentuais, para mais ou para menos. Veja os números: Ótimo/bom:29% (eram 24% em fevereiro, 35% em dezembro, 36% em outubro e 35% em agosto);Regular:32% (eram 32% em fevereiro, 29% em dezembro e em outubro e 30% em agosto);Ruim/péssimo:38% (eram 41% em fevereiro, 34% em dezembro, 32% em outubro e 33% em agosto);Não sabem:1% (eram 2% em fevereiro, 1% em dezembro, 2% em outubro e 3% em agosto). Datafolha divulgou avaliação do governo Lula neste sábado (5) — Foto: Reprodução/TV Globo O Datafolha também perguntou se os entrevistados aprovam ou desaprovam o trabalho de Lula como presidente. Veja os números: 49%desaprovam;48%aprovam;3%não sabem. O Datafolha ouviu três mil e cinquenta e quatro pessoas, com dezesseis anos ou mais, em cento e setenta e dois municípios, de terça a quinta-feira desta semana. Veja também     Chuva forte provoca alagamentos em cidades do RJ, SP e ES Angra dos Reis e Petrópolis decretam estado de emergência Tempo continua frio no Brasil; chuvas e ventos fortes se espalham Aposta de SP acerta Mega-Sena sozinha e leva R$ 59,7 milhões Revoltados com política trumpista, canadenses boicotam viagens aos EUA Universidade de Columbia terá agentes de segurança com poder de prender g1 Jogos Juiz que teria usado identidade falsa por 40 anos tem pagamento cortado Edward Albert Caterham Wickfield, na verdade, se chama José Reis, diz MP.",
    "link_original": "https://g1.globo.com/jornal-nacional/noticia/2025/04/05/datafolha-publica-pesquisa-com-avaliacao-do-governo-lula.ghtml",
    "publicado_em": "Sun, 06 Apr 2025 00:08:37 -0000"
  },
  {
    "fonte": "UOL",
    "titulo": "Patriotada na aprovação de projeto em resposta a Trump - 05/04/2025 - Elio Gaspari - Folha",
    "resumo": "",
    "imagem": "",
    "conteudo": "Gostaria de receber as principais notíciasdo Brasil e do mundo? Gostaria de receber as principais notíciasdo Brasil e do mundo? Acesse seus artigos salvos emMinha Folha,  sua área personalizada Acesse os artigos do assunto seguido naMinha Folha, sua área personalizada  benefício do assinante Você tem7 acessos por diapara dar de presente. Qualquer pessoa que não é assinante poderá ler. benefício do assinante Assinantes podem liberar7 acessos por diapara conteúdos da Folha. Recurso exclusivo para assinantes assineoufaça login Gostaria de receber as principais notíciasdo Brasil e do mundo? Jornalista, autor de cinco volumes sobre a história do regime militar, entre eles \"A Ditadura Encurralada\" Recurso exclusivo para assinantes assineoufaça login benefício do assinante Você tem7 acessos por diapara dar de presente. Qualquer pessoa que não é assinante poderá ler. benefício do assinante Assinantes podem liberar7 acessos por diapara conteúdos da Folha. Recurso exclusivo para assinantes assineoufaça login Sem conhecer os detalhes dotarifaço de Donald Trump, o Senado aprovou, por unanimidade, um projeto que dá ao governo meios para retaliar caso o Brasil seja afetado por medidas protecionistas de outros países. Na quarta-feira (2), Trump anunciou suas novas tarifas e, para o Brasil, o bárbaro chegou com uma intensidade menor que a esperada. Nelson Rodrigues avisou que toda unanimidade é burra. Em 1975, durante a ditadura, oCongresso brasileiroaprovou também por unanimidade oAcordo Nuclearassinado com a Alemanha. Ele previa a construção de oito usinas e uma inédita transferência de tecnologia. Deu em nada. Uma medida do tamanho do problema da segurança pública. Em novembro do ano passado omenino Ryan da Silva Andrade, de 4 anos, foi baleado e morreu durante uma operação da Polícia Militar em Santos. Meses antes seupai havia sido um dos 56 mortosdurante a Operação Verão, no litoral do Estado. Na última terça-feira (1º), o arquitetoJefferson Dias Aguiar,de 43 anos, foi morto por um assaltante no Butantã, em São Paulo. Quando Jefferson tinha sete anos, seu pai foi assassinado numa briga de bar. Durante o apogeu daLava Jato, procuradores de Curitiba tiveram seus bons momentos de fama e onipotência. Deu no que deu. Em 2023, o promotor Walber Luís do Nascimentocomparou a advogada Catharina Estrella a uma cadeladurante uma sessão do Tribunal do Júri em Manaus. Nas suas palavras, explicando-se: \"Eu disse que os cachorros eram fiéis, leais. E levando em consideração a lealdade, eu não poderia fazer essa comparação [da advogada] com uma cadela, porque senão estaria ofendendo a cadela\". A advogada moveu uma ação contra o doutor que, 16 dias depois, aposentou-se por tempo de serviço, com R$ 42.300 mensais. O juiz que presidiu a sessão foi censurado pelo Conselho Nacional de Justiça, mas a ação da advogada Estrellaestá paradaporque dez ilustres membros do Ministério Público declararam-se impedidos. Até aí, seria o jogo jogado, mas o pulo do gato está num detalhe: a denúncia pode prescrever neste ano. Pelo andar da carruagem, o promotor Walber Luís do Nascimento pode se safar, jogando na frigideira a imagem do Ministério Público, com a ajuda de colegas onipotentes.    Mais  LINK PRESENTE:Gostou deste texto? Assinante pode liberar sete acessos gratuitos de qualquer link por dia. Basta clicar no F azul abaixo. benefício do assinante Você tem7 acessos por diapara dar de presente. Qualquer pessoa que não é assinante poderá ler. benefício do assinante Assinantes podem liberar7 acessos por diapara conteúdos da Folha. Recurso exclusivo para assinantes assineoufaça login Leia tudo sobre o tema e siga: Você já conhece as vantagens de ser assinante da Folha?\r\nAlém de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui).\r\nTambém pode baixar nosso aplicativo gratuito naApple Storeou naGoogle Playpara receber alertas das principais notícias do dia.\r\nA sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 200 colunistas e blogueiros. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Carregando... Recurso exclusivo para assinantes assineoufaça login Em segunda etapa sem o presidente nem Bolsonaro, Haddad superaria governador de SP com margem mais apertada Recurso exclusivo para assinantes assineoufaça login Impactos também foram registrados na capital e na serra, onde rodovia que vai a Teresópolis está interditada Recurso exclusivo para assinantes assineoufaça login Para Executivo e Congresso, decisão compromete a economia prevista pela nova regra Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress.  Cadastro realizado com sucesso! Por favor, tente mais tarde!",
    "link_original": "https://www1.folha.uol.com.br/colunas/eliogaspari/2025/04/patriotada-na-aprovacao-de-projeto-em-resposta-a-trump.shtml",
    "publicado_em": "Sáb, 05 Abr 2025 23:00:00 -0300"
  },
  {
    "fonte": "UOL",
    "titulo": "Foco da briga pela Eldorado pode ir para o Congresso - 05/04/2025 - Mercado - Folha",
    "resumo": "",
    "imagem": "",
    "conteudo": "Gostaria de receber as principais notíciasdo Brasil e do mundo? Gostaria de receber as principais notíciasdo Brasil e do mundo? Acesse seus artigos salvos emMinha Folha,  sua área personalizada Acesse os artigos do assunto seguido naMinha Folha, sua área personalizada  benefício do assinante Você tem7 acessos por diapara dar de presente. Qualquer pessoa que não é assinante poderá ler. benefício do assinante Assinantes podem liberar7 acessos por diapara conteúdos da Folha. Recurso exclusivo para assinantes assineoufaça login Gostaria de receber as principais notíciasdo Brasil e do mundo? benefício do assinante Você tem7 acessos por diapara dar de presente. Qualquer pessoa que não é assinante poderá ler. benefício do assinante Assinantes podem liberar7 acessos por diapara conteúdos da Folha. Recurso exclusivo para assinantes assineoufaça login Na briga que searrasta de 2018 pelo controle da Eldorado Celulose, o argumento mais usado pelos opositores da alienação da empresa para a canadense Paper Excellence é que não houve autorização doCongresso Nacional. É o que determina a Lei de Terras, promulgada em 1971, para regulamentar a venda de imóveis rurais para estrangeiros. Esse entendimento é questionado noSTF (Supremo Tribunal Federal)e discutido no TRF-3 (Tribunal Regional Federal da 3aRegião).Também há ações em São Paulo, no TJ-SP (Tribunal de Justiça de São Paulo) e até busca da Paper emParis por indenização e nova arbitragem. Mas uma possível guinada de foco da empresa pode estar no próprio Congresso. \"O Congresso precisa tomar a dianteira, os órgãos de imprensa precisam tomar a dianteira […] A questão das terras é algo extremamente sério. Não é só questão de atividade agrícola. É atividade industrial porque é corroborada por ações no campo que terminam na indústria\", disse o ex-senador Romero Jucá (MDB-RO). Ele deu a opinião durante o painel \"Investimentos estrangeiros e terras rurais\", realizado em Brasília no último dia 25. O evento fez parte do fórum \"O cenário dos Investimentos Estrangeiros no Agronegócio Brasileiro\", realizado pelo jornal Correio Braziliense, do Distrito Federal. O patrocínio foi do escritório TQSR Advogados Associados, fundado porRoberto Teixeira, chamado também de \"compadre de Lula\". Ele é um dos advogados da Paper Excellence. Quase todos os participantes do painel têm ligação com a empresa do empresário indonésio Jackson Wijaya. Jucá, por exemplo, circulou em evento no ano passado com crachá da Paper, segundo a revista Veja. Após passar peloSenado, está naCâmara dos Deputadosoprojeto de lei 2.963/2019, que muda a legislação de terras e flexibiliza a aquisição por empresas brasileiras de capital estrangeiro. A autoria é do senador Irajá (PSD-TO), também presente no evento. Se aprovado e sancionado, resolveria o problema da Paper na compra da Eldorado. \"[Há] A empresa nacional, CNPJ nacional, mas em que o controle do capital é estrangeiro. Não é possível que ainda existam poucas pessoas que tenham preconceito com esse tipo de investimento, que vai gerar emprego e trazer tecnologia e inovação\", disse Irajá. No artigo 21, o texto convalida aquisições e arrendamentos feitos por empresas brasileiras de capital estrangeiro depois de 1971. O projeto está parado na mesa diretora da Câmara e o último despacho registrado foi em abril do ano passado. \"Existe um problema grave que eu gostaria de falar (…) O apego ao passado, aos conceitos antigos e falta de percepção do que deve ser construído a partir do que é moderno e do que é novo. Um dos exemplos que posso dar diz respeito à ideia de soberania nacional\", disse, durante o evento, o ex-deputado federal, ex-ministro da Justiça e ex-advogado-geral da UniãoJosé Eduardo Cardozo (PT-SP), também advogado da empresa estrangeira. Mais  A soberania nacional é outro dos argumentos dos contrários a que a Paper seja dona da Eldorado e de suas terras próprias ou arrendadas. A companhia nega ter sido a responsável, a idealizadora ou ter tido qualquer envolvimento com o evento. Pessoas ligadas à Paper já lembraram, no passado, que aJ&F, após ter sofrido derrota por 3 a 0 na arbitragem do caso, teria financiado a realização, por meio de terceiros, de debates que questionavam o instituto da arbitragem para resolver questões societárias. Aholding dos Batistaafirma que isso nunca aconteceu. A J&F aceitou vender a Eldorado para a Paper por R$ 15 bilhões, em setembro de 2017. No ano seguinte, o comprador entrou na Justiça por alegar que o vendedor não colaborava para a liberação das garantias, o que concluiria o negócio. A holding responde que o negócio se tornou nulo porque a rival não liberou as garantias e se declarou apta a assumir o comando da empresa, sendo que isso não era verdade. Foi o pontapé inicial naramificação de processospelos sete anos seguintes. Em uma das fracassadastentativas de conciliação, advogados disseram que o principal argumento dos irmãos Batista para que Jackson Wijaya desistisse da Eldorado Celulose era que, quando a disputa chegasse a Brasília, ele não teria chance. A briga chama a atenção do mercado por ser muito mais do que uma disputa societária. Transformou-se também em questão política. \"MPF [Ministério Público Federal] pede suspensão de transferência da Eldorado para a Paper Excellence!! Ninguém pode estar acima da lei e da CF [Constituição Federal]. Esta situação atenta contra nossa soberania e essa e outras vendas a revelia da lei devem ser anuladas!!\",comemorou no X(o antigo Twitter), o deputado federalPaulo Pimenta (PT-RS). Na época, ele era ministro-chefe da Secretaria de Comunicação Social dogoverno federal. O ministro do Desenvolvimento Agrário e Agricultura Familiar,Paulo Teixeira (PT-SP), durante uma festa de casamento, reagiu com irritação o pedido de um advogado para uma conversa sobre a questão da Eldorado. Respondeu apenas que a lei tinha de ser cumprida e ponto final. A Paper também vê ligação dos Batista com opresidente Lula. É uma troca de acusações porque pessoas da J&F falam das conexões políticas da rival. Citam influência nos bastidores de Michel Temer (inimigo de Joesley após ter sido grampeado por ele quando era presidente) e do ex-governador de São Paulo João Doria. Em evento em Nova York do Lide, grupo empresarial liderado pelo político, Wijaya esteve presente para falar com deputados e governadores presentes. A J&F cita também a busca da rival por nomes que poderiam exercer pressão no governo federal. Citam José Eduardo Cardozo, Roberto Teixeira (por causa de sua proximidade com Lula) eTarso Genro(PT-RS), ex-ministro das Relações Institucionais e, depois, da Educação nos dois primeiros mandatos de Lula. Genro teria proximidade com o desembargador Rogério Favreto (do TRF-4). A Paper descarta a ligação. Lembra que Lula e Cardozo são desafetos, apesar de ambos estarem no PT. Afirma que Teixeira, hoje em dia, tem pouca ligação com o presidente e que Genro não possui nenhuma influência sobre Favreto. O desembargador concedeu liminar, devido a uma ação popular iniciada em Chapecó, que impediu a transferência de 100% das ações da Eldorado para a Paper. benefício do assinante Você tem7 acessos por diapara dar de presente. Qualquer pessoa que não é assinante poderá ler. benefício do assinante Assinantes podem liberar7 acessos por diapara conteúdos da Folha. Recurso exclusivo para assinantes assineoufaça login Leia tudo sobre o tema e siga: Você já conhece as vantagens de ser assinante da Folha?\r\nAlém de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui).\r\nTambém pode baixar nosso aplicativo gratuito naApple Storeou naGoogle Playpara receber alertas das principais notícias do dia.\r\nA sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 200 colunistas e blogueiros. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. De 2ª a 6ª pela manhã, receba o boletim gratuito com notícias e análises de economia Carregando... Recurso exclusivo para assinantes assineoufaça login Em segunda etapa sem o presidente nem Bolsonaro, Haddad superaria governador de SP com margem mais apertada Recurso exclusivo para assinantes assineoufaça login Impactos também foram registrados na capital e na serra, onde rodovia que vai a Teresópolis está interditada Recurso exclusivo para assinantes assineoufaça login Para Executivo e Congresso, decisão compromete a economia prevista pela nova regra Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress.  Cadastro realizado com sucesso! Por favor, tente mais tarde!",
    "link_original": "https://www1.folha.uol.com.br/mercado/2025/04/foco-da-briga-pela-eldorado-pode-ir-tambem-para-o-congresso-e-empresas-buscam-influencia-politica.shtml",
    "publicado_em": "Sáb, 05 Abr 2025 23:00:00 -0300"
  },
  {
    "fonte": "UOL",
    "titulo": "Tenho medo de perseguição política, diz brasileira nos EUA - 05/04/2025 - Mundo - Folha",
    "resumo": "",
    "imagem": "",
    "conteudo": "Gostaria de receber as principais notíciasdo Brasil e do mundo? Gostaria de receber as principais notíciasdo Brasil e do mundo? Acesse seus artigos salvos emMinha Folha,  sua área personalizada Acesse os artigos do assunto seguido naMinha Folha, sua área personalizada  benefício do assinante Você tem7 acessos por diapara dar de presente. Qualquer pessoa que não é assinante poderá ler. benefício do assinante Assinantes podem liberar7 acessos por diapara conteúdos da Folha. Recurso exclusivo para assinantes assineoufaça login Gostaria de receber as principais notíciasdo Brasil e do mundo? benefício do assinante Você tem7 acessos por diapara dar de presente. Qualquer pessoa que não é assinante poderá ler. benefício do assinante Assinantes podem liberar7 acessos por diapara conteúdos da Folha. Recurso exclusivo para assinantes assineoufaça login O clima noambiente universitário dos EUAmudou muito desde queDonald Trumpassumiu seu segundo mandato na Casa Branca. Sob seu comando, o governo federalvem cortando investimentos nas universidadese mirando estudantes imigrantes. Funcionária da USC (Universidadedo Sul da Califórnia) desde 2023, a brasileira Renata (nome fictício) relata um cenário de tensão constante. Para preservá-la, aFolhaomitirá seu nome verdadeiro e cargo na instituição. Naturalizada americana desde 1996, ela diz que pela primeira vez teme ser perseguida pelo governo. Leia abaixo seu depoimento. Antes de Trump, o clima na USC era bom, normal. \"College life.\" Mas já tinha acontecido uma mudança grande. Duranteos protestos[de abril e maio de 2024, contraa guerra em Gaza], eles [a administração da faculdade] fecharam o campus, que era público e aberto a todos. Colocaram guardas em todas as entradas para verificar a identidade dos visitantes. Desde então, o campus nunca mais foi aberto. Os protestos eram pacíficos,pró-Palestina. Houve alguns poucos incidentes de vandalismo, mas, que eu saiba, na maioria foram tranquilos. Os estudantes estavam acampados num gramado na área central do campus e receberam notificação para sair, ou seriam presos. Eles saíram. As pessoas com quem eu trabalho acharam a resposta da universidade um exagero. Tinha guarda em tudo quanto é lugar, fila para entrar, ficou completamente draconiano. Foi desproporcional. A gente viu o que aconteceu na [Universidade]Columbia[policiais entraram no campus para desmantelar as manifestações]. No meu departamento, a maior parte da equipe é contra o Trump. Todo mundo ficou horrorizado quandoele ganhou a eleição. Mais  Especialmente agora, aqui qualquer protesto pode ser visto como uma coisa nefasta pelo governo. Então está todo mundo com medo. Em geral, o medo é de perder os fundos federais, medo de perder vistos. Os alunos temem perder grants [bolsas para estudar] e dinheiro para pesquisa. Os professores querem resistir, mas também não querem perder suas pesquisas. Então estão aceitando as mudanças, embora com muita raiva. A gente tem as reuniões, e nelas todo mundo fala em resistir, mas a resistência é quieta. Assim: deleta tudo do site, mas continua fazendo [os estudos que podem desagradar à gestão Trump]. Os professores basicamente vão continuar usando os princípios doDEI[políticas de diversidade, equidade e inclusão]. Mas não pode falar mais sobre isso,não pode usar nenhuma palavraque possa ter qualquer menção ao DEI. Sumiram. Eles apagaram tudo, está tudo muito esquisito. Receba no seu email uma seleção semanal com o que de mais importante aconteceu no mundo Carregando... A \"vibe\" aqui está muito ruim. Não só na universidade, no país todo. Se a universidade perder o apoio financeiro federal, vai ter que cortar gastos. Como mulher e imigrante naturalizada, tenho medo de perder o emprego. Uma colega de 70 anos, indiana, recebeu uma carta da Seguridade Social, o sistema que lida com benefícios de aposentadoria, pedindo que ela enviasse os originais de seusdocumentos de naturalização. Ela é assistente administrativa e está nos EUA desde jovem. Trabalha na USC há 45 anos, naturalizou-se há 40 e tantos anos. Foi levar pessoalmente. Ficou tudo bem, mas isso foi muito estranho, porque eles nunca pediram esse documento. Eu nunca tive medo de perseguição política. Moro aqui desde 1996. Mas agora estou com medo, sim. benefício do assinante Você tem7 acessos por diapara dar de presente. Qualquer pessoa que não é assinante poderá ler. benefício do assinante Assinantes podem liberar7 acessos por diapara conteúdos da Folha. Recurso exclusivo para assinantes assineoufaça login Leia tudo sobre o tema e siga: Você já conhece as vantagens de ser assinante da Folha?\r\nAlém de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui).\r\nTambém pode baixar nosso aplicativo gratuito naApple Storeou naGoogle Playpara receber alertas das principais notícias do dia.\r\nA sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 200 colunistas e blogueiros. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Semanalmente, os principais fatos do globo, explicados de forma leve e interessante Carregando... Recurso exclusivo para assinantes assineoufaça login Em segunda etapa sem o presidente nem Bolsonaro, Haddad superaria governador de SP com margem mais apertada Recurso exclusivo para assinantes assineoufaça login Impactos também foram registrados na capital e na serra, onde rodovia que vai a Teresópolis está interditada Recurso exclusivo para assinantes assineoufaça login Para Executivo e Congresso, decisão compromete a economia prevista pela nova regra Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress.  Cadastro realizado com sucesso! Por favor, tente mais tarde!",
    "link_original": "https://www1.folha.uol.com.br/mundo/2025/04/nunca-tive-medo-de-perseguicao-politica-agora-tenho-diz-brasileira-em-universidade-na-california.shtml",
    "publicado_em": "Sáb, 05 Abr 2025 23:00:00 -0300"
  },
  {
    "fonte": "UOL",
    "titulo": "'Guerra do Batom' é pivô da anistia e expõe STF como alvo - 05/04/2025 - Poder - Folha",
    "resumo": "",
    "imagem": "",
    "conteudo": "Gostaria de receber as principais notíciasdo Brasil e do mundo? Gostaria de receber as principais notíciasdo Brasil e do mundo? Acesse seus artigos salvos emMinha Folha,  sua área personalizada Acesse os artigos do assunto seguido naMinha Folha, sua área personalizada  benefício do assinante Você tem7 acessos por diapara dar de presente. Qualquer pessoa que não é assinante poderá ler. benefício do assinante Assinantes podem liberar7 acessos por diapara conteúdos da Folha. Recurso exclusivo para assinantes assineoufaça login Gostaria de receber as principais notíciasdo Brasil e do mundo? benefício do assinante Você tem7 acessos por diapara dar de presente. Qualquer pessoa que não é assinante poderá ler. benefício do assinante Assinantes podem liberar7 acessos por diapara conteúdos da Folha. Recurso exclusivo para assinantes assineoufaça login Em um vídeo publicado nas redes sociais, a ex-primeira damaMichelle Bolsonaro (PL)convocou a militância bolsonarista para o ato a favor da anistia aos golpistas que invadiram a sede dos três Poderes em 8 de janeiro de 2023. Uma música épica serviu de trilha sonora para o texto, recitado à maneira de um jogral por apoiadoras do ex-presidente. Todas vestiam camisa branca com o dizer \"Anistia Já!\", escrito com batom, e incentivavam que as mulheres fossem à avenida Paulista, neste domingo (6), empunhando sua maquiagem. Era uma referência ao caso deDébora Rodrigues dos Santos, acusada de cinco crimes: tentativa de abolição violenta do Estado Democrático de Direito, golpe de Estado, dano ao patrimônio tombado, dano qualificado com violência e associação criminosa armada. Ela ficou conhecida por ter pichado a estátua diante doSTF(Supremo Tribunal Federal) durante os ataques golpistas e virou símbolo da defesa de anistia pela oposição no Congresso. Para especialistas, seu caso reflete também a maneira como o Judiciário virou um alvo político na história recente do país. \"A razão da anistia é deixar essa história que a esquerda insiste em resgatar para trás. O governo Lula é atrapalhado, falar em tentativa de golpe é cortina de fumaça para a falta de liderança doPT\", diz a deputada federal Rosana Valle (PL-SP), que participou do vídeo. \"Os bolsonaristas estão usando Débora para ter uma comoção, são milhares de mulheres presas no país. Não pode haver anistia, porque a impunidade deixa um recado de que é possível dar golpe\", diz a deputada federal Luciene Cavalcante (PSOL-SP). Nascida em Irecê, na Bahia, Débora, de 39 anos, mora em Paulínia (SP), a 117 km da capital paulista. Ela é casada, tem dois filhos —um de 11 anos e outro de 8— e concluiu um curso, há quase duas décadas, para trabalhar como cabeleireira. Em depoimento à Polícia Federal, disse ter pagado R$ 50 do próprio bolso para viajar de ônibus do interior paulista até o Distrito Federal. Ela ficou um dia acampada em frente à sede do Quartel-General do Exército e, no dia da invasão, caminhou oito quilômetros até a praça dos Três Poderes. Chegando lá, disse ter avistado um homem tentando pichar a estátua do STF com o dizer \"perdeu, mané\" e resolveu ajudá-lo, relata a denúncia daPGR (Procuradoria-Geral da República). Naquele contexto, a frase \"perdeu, mané\" fazia referência à fala do ministro do STF, Luís Roberto Barroso, dita a bolsonaristas que o hostilizaram, durante uma viagem a Nova York, logo depois das eleições presidenciais de 2022. A cabeleireira passou dois anos presa em Rio Claro, no interior paulista, e chegou a enviar uma carta, pedindo desculpas aoministro do STF Alexandre de Moraes, que negou à sua defesa nove pedidos de liberdade provisória. O ministro ainda votou pela condenação dela a 14 anos de prisão, com uma multa de R$ 50 mil. Oministro Flávio Dinoacompanhou o voto, e Luiz Fux pediu vistas, suspendendo o julgamento no último dia 24. No dia 28, Moraes decidiu por conceder prisão domiciliar a Débora. Bolsonaro viu, na decisão do ministro, um \"recuo tático\", acreditando ser desmedida a pena de 14 anos de prisão. Paulo Ramiro, professor de sociologia da ESPM (Escola Superior de Marketing e Propaganda), diz que a ação da cabeleireira não é só uma pintura em um monumento: tem peso simbólico, antes das consequências políticas e jurídicas. \"É uma afronta aos Poderes instituídos e uma tentativa de passar por cima das leis\", diz ele, lembrando a importância da escultura \"A Justiça\", criada em 1961 pelo artista plástico mineiro Alfredo Ceschiatti. A obra reproduz a deusa romana Justiça, que corresponde, na tradição da mitologia grega, a Dice. Estilizada, a escultura tem os olhos vendados, numa representação da imparcialidade do Judiciário. Segundo Ramiro, a atitude de Débora se inscreve no contexto do neopopulismo, ascendente na América Latina. Essa forma de exercer o poder, diz o pesquisador, transmite aos apoiadores a crença de que as instituições não têm legitimidade para exercer as suas funções. Ramiro diz que, na origem do problema, a pichação da estátua significa uma politização do Judiciário. Ele afirma que Bolsonaro atacou o STF ao longo de seu mandato porque a corte precisou se expor para julgar temas sobre os quais o Legislativo evita debater, como as pautas de comportamento, caras à militância do ex-presidente. \"Diante de um Congresso pouco atuante, o STF se politiza\", afirma Ramiro. Nesse desequilíbrio entre os Poderes, a democracia brasileira se fragiliza, tornando-se mais suscetível a arroubos autoritários. Professor de ciências políticas da Uerj (Universidade do Estado do Rio de Janeiro), Paulo Henrique Cassimiro concorda que a politização do Judiciário tem sido um problema para a democracia brasileira. Mais  \"A frase de Barroso já é um equívoco. Ele não tinha de falar aquilo, mesmo hostilizado\", diz, acrescentando que o caso da cabeleireira será usado por bolsonaristas para votar o projeto sobre a anistia. \"Ao isolar o caso de uma tentativa de golpe, é mais fácil fazer parecer que há um exagero na pena dela\", afirma o pesquisador. \"Os militares de 1964 nunca foram responsabilizados por seus atos. Não anistiar os golpistas de 2022 pode marcar um ponto de virada para a democracia.\" No início da última semana, odeputado federal Sóstenes Cavalcante (PL-RJ), líder do PL na Câmara, disse avaliar a candidatura de Débora nas eleições de 2026, como um símbolo da luta por liberdade de expressão. Do outro lado, a esquerda também passou a explorar a simbologia do batom. Em um evento realizado paralembrar a data do golpe militar, petistas passaram a defender a mobilização popular nas ruas, sugerindo a apropriação da maquiagem pela militância feminina. Ecoando a fala deJosé Dirceue José Genoino, o advogado Marco Aurélio de Carvalho, líder do grupo Prerrogativas, que é alinhado ao governo Lula, afirmou que o batom deveria simbolizar a situação de milhares de mulheres, encarceradas no \"sistema penitenciário medieval\" do país. Para Gabriela Zancaner Bandeira de Mello, professora de direito constitucional da PUC-SP, a politização do Judiciário sempre existiu, embora o STF tenha precisado atuar em temas que o Congresso poderia legislar. \"Não acho que seja grande a pena de 14 anos para Débora\", diz Bandeira de Mello. A especialista tampouco pensa que Moraes entrou em contradição ao conceder a prisão domiciliar para a acusada. Para ela, o ministro reconhece que a ré não pode ser penalizada pela demora do julgamento. \"Não se deve ter anistia. A nossa democracia ainda não está consolidada. Passamos por dois impeachments e uma tentativa de golpe de Estado\", afirma. Mais  benefício do assinante Você tem7 acessos por diapara dar de presente. Qualquer pessoa que não é assinante poderá ler. benefício do assinante Assinantes podem liberar7 acessos por diapara conteúdos da Folha. Recurso exclusivo para assinantes assineoufaça login Leia tudo sobre o tema e siga: Você já conhece as vantagens de ser assinante da Folha?\r\nAlém de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui).\r\nTambém pode baixar nosso aplicativo gratuito naApple Storeou naGoogle Playpara receber alertas das principais notícias do dia.\r\nA sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 200 colunistas e blogueiros. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. As principais notícias da semana sobre o cenário jurídico e conteúdos exclusivos Carregando... Recurso exclusivo para assinantes assineoufaça login Em segunda etapa sem o presidente nem Bolsonaro, Haddad superaria governador de SP com margem mais apertada Recurso exclusivo para assinantes assineoufaça login Impactos também foram registrados na capital e na serra, onde rodovia que vai a Teresópolis está interditada Recurso exclusivo para assinantes assineoufaça login Para Executivo e Congresso, decisão compromete a economia prevista pela nova regra Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress.  Cadastro realizado com sucesso! Por favor, tente mais tarde!",
    "link_original": "https://www1.folha.uol.com.br/poder/2025/04/guerra-do-batom-vira-pivo-de-projeto-de-anistia-e-expoe-judiciario-como-alvo.shtml",
    "publicado_em": "Sáb, 05 Abr 2025 23:00:00 -0300"
  },
  {
    "fonte": "UOL",
    "titulo": "Com pais levados de casa, ucraniano foge da ocupação russa - 05/04/2025 - Mundo - Folha",
    "resumo": "",
    "imagem": "",
    "conteudo": "Gostaria de receber as principais notíciasdo Brasil e do mundo? Gostaria de receber as principais notíciasdo Brasil e do mundo? Acesse seus artigos salvos emMinha Folha,  sua área personalizada Acesse os artigos do assunto seguido naMinha Folha, sua área personalizada  benefício do assinante Você tem7 acessos por diapara dar de presente. Qualquer pessoa que não é assinante poderá ler. benefício do assinante Assinantes podem liberar7 acessos por diapara conteúdos da Folha. Recurso exclusivo para assinantes assineoufaça login Gostaria de receber as principais notíciasdo Brasil e do mundo? benefício do assinante Você tem7 acessos por diapara dar de presente. Qualquer pessoa que não é assinante poderá ler. benefício do assinante Assinantes podem liberar7 acessos por diapara conteúdos da Folha. Recurso exclusivo para assinantes assineoufaça login Andrii, 20, lembra-se do momento em que quatro russos armados, com os rostos cobertos por balaclavas, entraram em sua casa. Seu irmão, Oleh, 16, estava ordenhando a vaca da família no quintal, em um vilarejo em Kherson, província ucraniana ocupada pelas forças de Moscou. Era 11 de junho do ano passado. Segundo ele, os agentes da FSB, a polícia secreta russa, reviraram a casa inteira, procurando \"indícios de colaboracionismo\" com aUcrânia. Pegaram o celular de sua mãe e disseram que ela estava fazendo doações para o Exército ucraniano. Quando ela estava sendo levada pelos homens, Oleh perguntou: \"Você vai para o porão, mãe? (como se referem às salas de interrogatório das forças russas). Ela fez que sim com a cabeça. No dia seguinte, os russos voltaram e prenderam o pai dos meninos, que trabalhava com irrigação. Andrii e Oleh nunca mais tiveram contato com os pais. As forças da Rússia controlam 20% do território ucraniano. Cerca de seis milhões de ucranianos vivem em áreas ocupadas por Moscou, que invadiu a Ucrânia em 24 de fevereiro de 2022. Desse total, 1,5 milhão é de crianças e adolescentes, como eram Andrii e Oleh à época da invasão. Todos estão sujeitos àrussificaçãonas escolas, onde aprendem que a Ucrânia é um país neonazista. Muitos precisam abrir mão do passaporte ucraniano para conseguir acessar educação e serviços de saúde. São submetidos a constantes processos de ‘filtragem\" —interrogatórios para determinar se, na visão russa, são pró-Ucrânia. Pessoas que têm parentes no Exército ucraniano ou ocuparam cargos como prefeito, membro de conselho municipal, diretor de escola são constantemente interrogados. Muitos acabam presos. Mais  A mãe de Andrii havia sido chefe do conselho municipal do vilarejo onde eles viviam. \"As pessoas sabiam que ela era pró-Ucrânia, alguém deve ter delatado para as forças russas\", disse Andrii àFolha. Além disso, podem ter denunciado que Oleh continuava fazendo aulas online no sistema de ensino ucraniano, porque não queria se sujeitar ao currículo pró-Rússia. De acordo com relatório da ONG Human Rights Watch, as autoridades dos territórios ocupados ameaçam os pais com multas, perda da guarda de seus filhos e prisão se não matricularem seus filhos em escolas de conteúdo russo ou se as crianças e adolescentes estudarem em instituições ucranianas remotamente. O currículo russo inclui livros de história que justificam a invasão do território ucraniano e retratam a Ucrânia como um \"E stado neonazista\", além de restringir o ensino da língua ucraniana. Segundo Yulia Tukalenko, psicóloga da fundação Vozes das Crianças, crianças que vivem sob ocupação frequentemente sofrem de estresse crônico, ansiedade elevada, distúrbios do sono e medo persistente. Isso afeta a capacidade das crianças de aprender e formar novos relacionamentos. \"Em territórios ocupados, os adultos muitas vezes são associados ao medo, perigo e coerção — a criança pensa que, a qualquer momento, alguém possa invadir sua casa ou proibi-la de falar livremente na escola\", diz Tukalenko. \"Para os adolescentes, esse ambiente pode criar um conflito interno entre a necessidade de sobreviver e a luta para permanecerem fiéis a si mesmos —especialmente quando são forçados a se manter em silêncio, fingir ou concordar com coisas que vão contra sua identidade.\" Um mês após a detenção de seus pais, Andrii foi a um posto de controle russo buscar informações e preencher um formulário de pessoas desaparecidas. Ele relata ter sido interrogado, ameaçado pelos policiais russos armados e pressionado a atuar como informante, denunciando pessoas supostamente pró-Ucrânia e parentes de militares ucranianos. Leia reportagens de Patrícia Campos Mello       Depois disso, Andrii e seu irmão fugiram de Kherson. \"Era um clima de medo permanente\", conta. Quando os dois passaram a morar sozinhos em casa, temiam que o irmão menor fosse deportado para um campo de reeducação e Andrii acabasse convocado para o Exército russo. Segundo o Laboratório de Pesquisa Humanitária da Universidade de Yale, a Rússia usa ao menos 43 acampamentos infantis para abrigar crianças deportadas, sendo que pelo menos 32 deles são explicitamente instalações de \"reeducação\". Sob o regime de Josef Stalin (1927-1953), a União Soviética usava esse tipo de acampamento para \"russificar\" crianças soviéticas de outras etnias. Andrii e Oleh fugiram com ajuda da organização Save Ukraine, que resgata e dá apoio a crianças e famílias de regiões ocupadas pelos russos. Desde 2022, a entidade organizou missões de resgate de 617 crianças de áreas sob controle russo. Segundo Mikola Kuleba, presidente da organização, um dos casos mais comuns é a transferência forçada de crianças para os chamados \"campos de reeducação\" na Rússia ou na Crimeia. \"Também encontramos frequentemente situações em que os pais de uma criança são mortos, e as autoridades russas imediatamente os classificam como órfãos, abrindo caminho para sua adoção forçada na Rússia\", diz Kuleba. A repórter viajou à Ucrânia a convite da ONG Public Interest Journalism Lab benefício do assinante Você tem7 acessos por diapara dar de presente. Qualquer pessoa que não é assinante poderá ler. benefício do assinante Assinantes podem liberar7 acessos por diapara conteúdos da Folha. Recurso exclusivo para assinantes assineoufaça login Leia tudo sobre o tema e siga: Você já conhece as vantagens de ser assinante da Folha?\r\nAlém de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui).\r\nTambém pode baixar nosso aplicativo gratuito naApple Storeou naGoogle Playpara receber alertas das principais notícias do dia.\r\nA sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 200 colunistas e blogueiros. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Semanalmente, os principais fatos do globo, explicados de forma leve e interessante Carregando... Recurso exclusivo para assinantes assineoufaça login Em segunda etapa sem o presidente nem Bolsonaro, Haddad superaria governador de SP com margem mais apertada Recurso exclusivo para assinantes assineoufaça login Impactos também foram registrados na capital e na serra, onde rodovia que vai a Teresópolis está interditada Recurso exclusivo para assinantes assineoufaça login Para Executivo e Congresso, decisão compromete a economia prevista pela nova regra Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress.  Cadastro realizado com sucesso! Por favor, tente mais tarde!",
    "link_original": "https://www1.folha.uol.com.br/mundo/2025/04/apos-ter-pais-levados-de-casa-jovem-ucraniano-foge-para-escapar-da-ocupacao-russa.shtml",
    "publicado_em": "Sáb, 05 Abr 2025 23:00:00 -0300"
  },
  {
    "fonte": "UOL",
    "titulo": "Tarifas de Trump deixarão famílias mais pobres nos EUA - 05/04/2025 - Mercado - Folha",
    "resumo": "",
    "imagem": "",
    "conteudo": "Gostaria de receber as principais notíciasdo Brasil e do mundo? Gostaria de receber as principais notíciasdo Brasil e do mundo? Acesse seus artigos salvos emMinha Folha,  sua área personalizada Acesse os artigos do assunto seguido naMinha Folha, sua área personalizada  benefício do assinante Você tem7 acessos por diapara dar de presente. Qualquer pessoa que não é assinante poderá ler. benefício do assinante Assinantes podem liberar7 acessos por diapara conteúdos da Folha. Recurso exclusivo para assinantes assineoufaça login Gostaria de receber as principais notíciasdo Brasil e do mundo? benefício do assinante Você tem7 acessos por diapara dar de presente. Qualquer pessoa que não é assinante poderá ler. benefício do assinante Assinantes podem liberar7 acessos por diapara conteúdos da Folha. Recurso exclusivo para assinantes assineoufaça login As famílias norte-americanas devem perder, em média, US$ 3.800 (cerca de R$ 21.900) neste ano como reflexo do aumento de tarifas anunciado por Donald Trump em 2 de abril —chamado \"Dia da Libertação\"pelo presidente dos Estados Unidos. O valor equivale a mais da metade da renda de um mês de cada domicílio no país. A perda decorrerá de um aumento médio de 2,3% nos preços de produtos tarifados e de demais bens nas cadeias de produção norte-americana. As novas barreiras comerciais, sobretudo contra Vietnã, Bangladesh e Tailândia, afetam principalmente o setor de vestuário, cujos preços devem subir 17% sob as novas alíquotas. Os cálculos são do Budget Lab, da Universidade Yale, e têm sido considerados por economistas entre os mais consistentes até aqui. O órgão estima que o PIB (Produto Interno Bruto) dos EUA vá encolher neste ano 0,5 ponto percentual só com as tarifas anunciadas em 2 de abril. Levando em conta o conjunto de medidas desde que Trump assumiu o cargo, a queda chegaria a -0,9 ponto. A longo prazo, a manutenção das novas barreiras, segundo o Budget Lab de Yale, fará com que o PIB dos EUA permaneça 0,6 ponto percentual abaixo de seu potencial anterior às tarifas. Isso acarretará perda de US$ 180 bilhões (R$ 1,03 trilhão) só neste ano. As medidas de 2 de abril equivalem a um aumento na tarifa média efetiva dos EUA de 11,5 pontos percentuais. Após a incorporação de tudo o que foi anunciado até agora, a taxa média passou a 22,5%, a mais alta desde 1909. Para o economista-chefe da MB Associados, Sérgio Vale, o 2 de abril de 2025 deveria ser batizado de \"dia do empobrecimento\" dos EUA. \"'Dia da Libertação' é um nome infame para o que vai acorrentar a população a preços mais elevados\", afirma. \"Há uma falta de entendimento não apenas econômico, mas de relações internacionais, no entorno de Trump, que leva a confundir ofetiche da reindustrializaçãocom práticas tarifárias ultrapassadas, que vão piorar a qualidade industrial do país. Pois insumos importantes ficarão mais caros, assim como será afetado o canal de exportações dos EUA\", diz Vale. Em relatório distribuído a clientes na semana passada, o IIF (Instituto de Finanças Internacionais, na sigla em inglês), que reúne mais de 400 bancos e instituições no mundo, considerou que as tarifas adotadas sobre setores estratégicos constituem o principal foco das medidas. \"Produtos essenciais para a resiliência nacional, incluindo semicondutores, cobre refinado e farmacêuticos selecionados, agora enfrentarão tarifas de 10% a 25%. Elas foram explicitamente projetadas para realinhar as cadeias de suprimentos, promovendo a produção doméstica de longo prazo em vez de gerar receita imediata\", diz o IIF. O órgão considera que a administração Trump articulou as mudanças de forma a tornar permanentes as novas políticas comercial e tarifária dos EUA. \"Haverá negociações e revisões regulares, mas o custo de acesso ao mercado dos EUA mudou fundamentalmente\", diz o IIF. Para Armando Castelar, pesquisador associado do Instituto Brasileiro de Economia da FGV, alguns pontos importantes podem ser depreendidos de recentes entrevistas do secretário do Tesouro dos EUA, Scott Bessent, e de Comércio, Howard Lutnick. O primeiro é que o consumidor americano deixa de ser a prioridade, entrando em seu lugar o trabalhador e a expectativa demais empregos industriais para a classe média, o que amenizaria o impacto de mais inflação com as tarifas. Castelar considera a aposta arriscada, pois robôs e inteligência artificial devem ditar as regras do mercado de trabalho. O segundo seria isentar de impostos quem ganha até US$ 150 mil anuais (R$ 860 mil; 85% dos americanos), colocando mais dinheiro em circulação e compensando as perdas na arrecadação com cerca de US$ 1 trilhão ao ano (R$ 5,75 trilhões) com receitas das tarifas. Haveria ainda a intenção de impulsionar a economia dos EUA com adiminuição dos gastos públicose desregulamentando restrições ambientais e financeiras a empresas. \"Trump deve conseguir avanços na desregulamentação, mas anúncios decortes de gastos têm sido revertidos na Justiça. No conjunto, a inflação deve subir, e o PIB, cair, num cenário de estagflação [inflação com recessão ou crescimento baixo]\", diz Castelar. O resultado líquido do tarifaço ainda é incerto, dado que países com relações com os EUA vêm retaliando, como o fez a China nesta sexta (4), ao impor tarifas de 34% sobre todos os produtos importados dos EUA. Até aqui, no entanto, os anúncios de novas tarifas contra países vêm derrubando os preços das ações das principais empresas norte-americanas. Como boa parte da poupança das famílias nos EUA é investida na Bolsa de Valores, elas também estão ficando mais pobres por este canal. Nos últimos dez anos, o déficit comercial dos EUA com o mundo e a China vem se mantendo relativamente estável em comparação ao tamanho da economia americana. Em relação ao PIB dos EUA, o déficit no comércio de bens com outros países tem oscilado ao redor de 4%. Considerando bens e serviços, entre 2,5% e 3,5%. O ponto fundamental é que o déficit norte-americano relaciona-se aoexcesso do que o país precisa comprar em bens e serviços do resto do mundopara fazer sua economia rodar, em relação ao que consegue produzir internamente. Por isso, deve continuar importando bilhões de dólares em bens nos próximos anos, agora a um custo maior. Para José Júlio Senna, ex-diretor do Banco Central, \"não há nenhuma viabilidade na estratégia de Trump de reindustrializar os EUA utilizando-se de tarifas\". \"A perda de empregos industriais é uma realidade comum a todos os países que enriqueceram e que acabam naturalmente demandando mais serviços\", afirma. Em sua opinião, vai demorar um bom tempo até que Trump e seus partidários se deem conta do erro dessa estratégia. Enquanto isso, países concorrentes, em especial a China, devem ganhar terreno ao longo do caminho, acredita. benefício do assinante Você tem7 acessos por diapara dar de presente. Qualquer pessoa que não é assinante poderá ler. benefício do assinante Assinantes podem liberar7 acessos por diapara conteúdos da Folha. Recurso exclusivo para assinantes assineoufaça login Leia tudo sobre o tema e siga: Você já conhece as vantagens de ser assinante da Folha?\r\nAlém de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui).\r\nTambém pode baixar nosso aplicativo gratuito naApple Storeou naGoogle Playpara receber alertas das principais notícias do dia.\r\nA sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 200 colunistas e blogueiros. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. De 2ª a 6ª pela manhã, receba o boletim gratuito com notícias e análises de economia Carregando... Recurso exclusivo para assinantes assineoufaça login Em segunda etapa sem o presidente nem Bolsonaro, Haddad superaria governador de SP com margem mais apertada Recurso exclusivo para assinantes assineoufaça login Impactos também foram registrados na capital e na serra, onde rodovia que vai a Teresópolis está interditada Recurso exclusivo para assinantes assineoufaça login Para Executivo e Congresso, decisão compromete a economia prevista pela nova regra Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress.  Cadastro realizado com sucesso! Por favor, tente mais tarde!",
    "link_original": "https://www1.folha.uol.com.br/mercado/2025/04/tarifas-de-trump-tiram-mais-da-metade-da-renda-mensal-de-familias-americanas.shtml",
    "publicado_em": "Sáb, 05 Abr 2025 23:00:00 -0300"
  },
  {
    "fonte": "UOL",
    "titulo": "Sylvia Colombo: Argentina não vê verdadeira pobreza - 05/04/2025 - Sylvia Colombo - Folha",
    "resumo": "",
    "imagem": "",
    "conteudo": "Gostaria de receber as principais notíciasdo Brasil e do mundo? Gostaria de receber as principais notíciasdo Brasil e do mundo? Acesse seus artigos salvos emMinha Folha,  sua área personalizada Acesse os artigos do assunto seguido naMinha Folha, sua área personalizada  benefício do assinante Você tem7 acessos por diapara dar de presente. Qualquer pessoa que não é assinante poderá ler. benefício do assinante Assinantes podem liberar7 acessos por diapara conteúdos da Folha. Recurso exclusivo para assinantes assineoufaça login Gostaria de receber as principais notíciasdo Brasil e do mundo? Historiadora e jornalista especializada em América Latina, foi correspondente da Folha em Londres e em Buenos Aires, onde vive Recurso exclusivo para assinantes assineoufaça login benefício do assinante Você tem7 acessos por diapara dar de presente. Qualquer pessoa que não é assinante poderá ler. benefício do assinante Assinantes podem liberar7 acessos por diapara conteúdos da Folha. Recurso exclusivo para assinantes assineoufaça login Na mais recente reunião de condomínio do prédio em que moro, num bairro de classe média deBuenos Aires, vizinhos discutiam como convencer a prefeitura a mudar de lugar uma lixeira que ficava diante da nossa porta principal. O local sempre foi conveniente —bastava dar dois passos na rua e já se podiam despejar as sacolas dentro da lixeira. Nos últimos meses, porém, isso mudou, e moradores de muitos prédios da cidade também passaram a mostrar descontentamento ou até mesmo a empurrar as lixeiras por conta própria. Por quê? No fim do dia, grupos de pessoas pobres com sacos, carrinhos de supermercado e pedaços de arame aparecem com a ideia de pescar comida do lixo, revirando os dejetos e deixando o entorno da lixeira com um cheiro nauseante. Já descrevi essa imagem em outros textos, mas ela é cada vez mais comum em toda a região metropolitana. Essa é apenas uma forma de se dar conta de que os números de bom desempenho da economiaargentinaainda não se refletem na percepção de muita gente. Outras: os preços \"europeus\" de um simples café numa \"confitería\" local, a redução de movimento nos restaurantes, a queda no turismo, famílias pedindo esmola e aposentados saindo às ruas para protestar. Receba no seu email uma seleção semanal com o que de mais importante aconteceu no mundo Carregando... É por isso que se deve ter cautela ao leras cifras de pobreza recém-divulgadas peloIndec (o IBGE argentino), que mostram uma queda na taxa de pobreza de 52,9% para 38,1% no segundo semestre de 2024. São muitos os críticos do modo como essa cifra é medida. Segundo o levantamento historicamente mais sério sobre a pobreza na Argentina —o do Observatório da Dívida Social da UCA (Universidade Católica da Argentina)—, a cifra caiu, sim, mas menos (41%). O Indec concentra sua pesquisa nos 31 maiores centros urbanos, com 29,8 milhões de pessoas, enquanto a população total da Argentina supera 47 milhões. Essa abordagem exclui áreas rurais e cidades menores, onde ascondições de pobrezasão severas. Tome-se a região do Chaco, por exemplo, a mais pobre do país. Ali, segundo a mesma medição, 60,8% da população urbana de Gran Resistencia (a capital e arredores) vive abaixo da linha da pobreza. Essa zona entra no levantamento do Indec, mas cidades menores na mesma região, não. Vários bolsões de pobreza no interior —e mesmo perto das áreas metropolitanas— ficaram de fora. Mais  A metodologia baseia-se apenas na comparação entre a renda declarada das famílias e o custo de uma cesta básica de bens e serviços. Críticos apontam para a defasagem dos preços dos produtos que compõem essa cesta, pois ainflação—embora menor que a do ano passado— segue elevada. Economistas, inclusive liberais, afirmam que o peso está artificialmente valorizado. Outra deficiência da medição é que ela exclui os gastos com moradia etransporte. É preciso lembrar que 40% da população não têm casa própria e que o corte de subsídios fez disparar os custos com a mobilidade. Segundo relatório do Observatório da UCA,\"seguiram aumentando a pobreza multidimensional, a insegurança alimentar, a impossibilidade de acessar medicamentos ou serviços de saúde, o não pagamento de dívidas e a impossibilidade de pagar ou reparar a moradia\". Em vez de se concentrar em resolver esses problemas, a gestãoMileiprefere usar esse número em sua campanha eleitoral para as eleições legislativas deste ano. LINK PRESENTE:Gostou deste texto? Assinante pode liberar sete acessos gratuitos de qualquer link por dia. Basta clicar no F azul abaixo. benefício do assinante Você tem7 acessos por diapara dar de presente. Qualquer pessoa que não é assinante poderá ler. benefício do assinante Assinantes podem liberar7 acessos por diapara conteúdos da Folha. Recurso exclusivo para assinantes assineoufaça login Leia tudo sobre o tema e siga: Você já conhece as vantagens de ser assinante da Folha?\r\nAlém de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui).\r\nTambém pode baixar nosso aplicativo gratuito naApple Storeou naGoogle Playpara receber alertas das principais notícias do dia.\r\nA sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 200 colunistas e blogueiros. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Carregando... Recurso exclusivo para assinantes assineoufaça login Em segunda etapa sem o presidente nem Bolsonaro, Haddad superaria governador de SP com margem mais apertada Recurso exclusivo para assinantes assineoufaça login Impactos também foram registrados na capital e na serra, onde rodovia que vai a Teresópolis está interditada Recurso exclusivo para assinantes assineoufaça login Para Executivo e Congresso, decisão compromete a economia prevista pela nova regra Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress.  Cadastro realizado com sucesso! Por favor, tente mais tarde!",
    "link_original": "https://www1.folha.uol.com.br/colunas/sylvia-colombo/2025/04/relatorio-limitado-nao-permite-ver-a-verdadeira-pobreza-da-argentina.shtml",
    "publicado_em": "Sáb, 05 Abr 2025 23:00:00 -0300"
  },
  {
    "fonte": "UOL",
    "titulo": "O pesadelo do banco Master - 05/04/2025 - Elio Gaspari - Folha",
    "resumo": "",
    "imagem": "",
    "conteudo": "Gostaria de receber as principais notíciasdo Brasil e do mundo? Gostaria de receber as principais notíciasdo Brasil e do mundo? Acesse seus artigos salvos emMinha Folha,  sua área personalizada Acesse os artigos do assunto seguido naMinha Folha, sua área personalizada  benefício do assinante Você tem7 acessos por diapara dar de presente. Qualquer pessoa que não é assinante poderá ler. benefício do assinante Assinantes podem liberar7 acessos por diapara conteúdos da Folha. Recurso exclusivo para assinantes assineoufaça login Gostaria de receber as principais notíciasdo Brasil e do mundo? Jornalista, autor de cinco volumes sobre a história do regime militar, entre eles \"A Ditadura Encurralada\" Recurso exclusivo para assinantes assineoufaça login benefício do assinante Você tem7 acessos por diapara dar de presente. Qualquer pessoa que não é assinante poderá ler. benefício do assinante Assinantes podem liberar7 acessos por diapara conteúdos da Folha. Recurso exclusivo para assinantes assineoufaça login Depois da crise bancária do final do século passado, o Brasil pareceu ter dado um salto na direção da racionalidade do capitalismo financeiro. Pedro Malan, Gustavo Franco e Armínio Fraga arrumaram oBanco Centrale, sob o comando deFernando Henrique Cardoso, limparam boa parte do mercado. Foram à garra bancos de ex-ministros (Econômico e Bamerindus) e até mesmo o Nacional, pertencente à família da nora de FHC. Em 1995 criou-se o Fundo Garantidor de Créditos, uma entidade privada que garantiria investimentos financeiros. Hoje, o FGC garante papéis até o valor de R$ 250 mil. Passou o tempo e o pesadelo voltou. Com jeito de quem não queria nada,anunciou-se numa sexta-feiraque o Banco Regional de Brasília, BRB, instituição do Governo do Distrito Federal, comprará por R$ 2 bilhões umafatia do Master. O controlador do Master, Daniel Vorcaro, continuará na cadeira e presidirá o conselho de administração da nova instituição. Sabia-se há mais de um ano que o Master pagava comissões exorbitantes e oferecia remunerações muito superiores às do mercado. Como contrapartida, patrocinava magníficos ágapes e recrutava conselheiros ilustres e \"consultores estratégicos\". Os sinais de alerta acenderam-se durante o mandato de Roberto Campos Neto, mas os mecanismos deixados pela trinca Malan-Franco-Fraga estavam desligados e a encrenca acabou na mesa de Gabriel Galípolo. Restava a válvula do Fundo Garantidor. Se tudo desse errado, a conta do Master iria para a própria banca. Ilusão democrática (vale lembrar que esse fundo não é alimentado pelo patrimônio dos bancos privados. Seu ervanário vem de taxas cobradas aos clientes). A astuciosa engenharia da entrada do BRB no tango tirará as contas do Master do colo do fundo dos banqueiros, levando-as para o colo da Viúva, já que ele é estatal. Triste sina a dos clientes dos bancos. Na ida, sustentam o Fundo Garantidor da banca, na volta, pagam seus impostos à Viúva e, se as contas do Master azedarem, pagarão de novo. As operações do esfuziante banco Master já azedaram em pelo menos duas ocasiões. No ano passado, ele esteve perto de vender R$ 500 milhões de papéis para a Caixa Econômica. Dois diretores condenaram a operação e foram demitidos. Meses depois, caiu o padrinho do negócio. Quando a operação atolou, o Master levou-a para o fundo de pensão dos servidores do Rio. Mais  Banqueiro audacioso faz negócios arriscados. Nos Estados Unidos, Amadeo Giannini tinha um pequeno banco em abril de 1906, quando um terremoto destruiu parte de Los Angeles. Ele foi ao cofre, botou seu dinheiro em carretas e emprestou a quem precisasse. Ele contava que recebeu tudo de volta, mas, em cima desse lance, Giannini criou o poderoso Bank of America. No Brasil, banqueiros audaciosos fazem negócios com amigos e vendem papéis ora à Viúva, ora a fundos de pensão. O Master parece ter inovado: se os negócios azedarem, a Boa Senhora fica com a conta. Parece maldição. Charles Ponzi, criador da célebre pirâmide dos anos 1920 nos Estados Unidos, foi apanhado e a Viúva tomou-lhe até a roupa do corpo. Ele passou 12 anos na cadeia, costurando cuecas. Solto, acabou em Pindorama, em 1939. Ponzi morreu aos 67 anos em 1949 num hospital público do Rio. Ele vivia no Engenho Novo, com uma aposentadoria de 70 dólares mensais do fundo de pensão dos comerciários, cerca de R$ 5.000 em dinheiro de hoje. Caberá ao Banco Central referendar a compra da fatia do Master pelo BRB. Numa primeira versão, ele teria um ano para decidir. Malan nasceu em Petrópolis e vive no Rio, Gustavo Franco e Armínio Fraga são cariocas. Como a velha guarda, inspiraram-se no enredo de um capitalismo financeiro, com um Banco Central musculoso. Desprezaram o verso do sambista: Sonho de rei, de pirata e jardineira;Pra tudo se acabar na quarta-feira.    LINK PRESENTE:Gostou deste texto? Assinante pode liberar sete acessos gratuitos de qualquer link por dia. Basta clicar no F azul abaixo. benefício do assinante Você tem7 acessos por diapara dar de presente. Qualquer pessoa que não é assinante poderá ler. benefício do assinante Assinantes podem liberar7 acessos por diapara conteúdos da Folha. Recurso exclusivo para assinantes assineoufaça login Leia tudo sobre o tema e siga: Você já conhece as vantagens de ser assinante da Folha?\r\nAlém de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui).\r\nTambém pode baixar nosso aplicativo gratuito naApple Storeou naGoogle Playpara receber alertas das principais notícias do dia.\r\nA sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 200 colunistas e blogueiros. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Carregando... Recurso exclusivo para assinantes assineoufaça login Em segunda etapa sem o presidente nem Bolsonaro, Haddad superaria governador de SP com margem mais apertada Recurso exclusivo para assinantes assineoufaça login Impactos também foram registrados na capital e na serra, onde rodovia que vai a Teresópolis está interditada Recurso exclusivo para assinantes assineoufaça login Para Executivo e Congresso, decisão compromete a economia prevista pela nova regra Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress.  Cadastro realizado com sucesso! Por favor, tente mais tarde!",
    "link_original": "https://www1.folha.uol.com.br/colunas/eliogaspari/2025/04/o-pesadelo-do-banco-master.shtml",
    "publicado_em": "Sáb, 05 Abr 2025 23:00:00 -0300"
  },
  {
    "fonte": "UOL",
    "titulo": "Boas notícias na segurança gaúcha - 05/04/2025 - Samuel Pessôa - Folha",
    "resumo": "",
    "imagem": "",
    "conteudo": "Gostaria de receber as principais notíciasdo Brasil e do mundo? Gostaria de receber as principais notíciasdo Brasil e do mundo? Acesse seus artigos salvos emMinha Folha,  sua área personalizada Acesse os artigos do assunto seguido naMinha Folha, sua área personalizada  benefício do assinante Você tem7 acessos por diapara dar de presente. Qualquer pessoa que não é assinante poderá ler. benefício do assinante Assinantes podem liberar7 acessos por diapara conteúdos da Folha. Recurso exclusivo para assinantes assineoufaça login Gostaria de receber as principais notíciasdo Brasil e do mundo? Pesquisador do Instituto Brasileiro de Economia (FGV). É doutor em economia pela USP Recurso exclusivo para assinantes assineoufaça login benefício do assinante Você tem7 acessos por diapara dar de presente. Qualquer pessoa que não é assinante poderá ler. benefício do assinante Assinantes podem liberar7 acessos por diapara conteúdos da Folha. Recurso exclusivo para assinantes assineoufaça login Tem havido noRio Grande do Suluma forte queda dos indicadores decriminalidade. Os homicídios caíram de 28 por 100 mil habitantes em 2017 para 13 em 2024, uma redução de 54%. Os bons números ocorrem também em roubos de veículos, queda de 87%; a pedestres, de 78%; a residências, 71%; e ao comércio, queda de 83%. Sempre 2024 em comparação com 2017. A queda expressiva dos homicídios surpreende. Há o entendimento, muito em razão de pesquisas conduzidas por antropólogos que estudam a criminalidade, de que as experiências dequeda acentuada dos homicídios no Brasildevem-se ao poder de monopólio do uso da violência em um espaço geográfico por uma organização criminosa, que, portanto, produz, a paz do crime. O exemplo sempre citado é a queda da criminalidade em São Paulo nas primeiras duas décadas do século: não seria fruto de políticas de segurança do governo do Estado, mas sim do monopólio doPCC. No Rio Grande do Sul, não há o domínio do território por uma única organização criminosa. Temos, portanto, uma experiência positiva de combate à criminalidade fruto da política pública. Os bons números do estado no combate à criminalidade ocorrem simultaneamente a números relativamente baixos das mortes decorrentes de intervenções policiais. Em 2023, morreu em choque com as forças de segurança 1,3 pessoa por 100 mil habitantes, ante 3,1 da média nacional. Para os estados de Sergipe, Bahia e Amapá, os números foram, respectivamente, de 10, 12 e 23. Reduzir a criminalidade não tem nenhuma associação ao fato de apolíciaser particularmente violenta ou dura. O bordão \"bandido bom é bandido morto\" não conduz a boas políticas de combate à criminalidade. OPrograma RS Seguro,que completa seis anos, vinculado diretamente ao governador do estado, mudou a visão de segurança pública. O primeiro passo foi a construção de uma base de dados muito cuidadosa com as informações criminais georreferenciadas e atualizadas diariamente. Permite rapidamente a construção de diagnóstico e de acompanhamento do crime. A distribuição do efetivo policial obedece a critérios técnicos a partir da distribuição espacial e no tempo da criminalidade. Parece simples, mas significa muitas vezes reduzir o efetivo policial em áreas nobres, com baixos índices de criminalidade, para reforçar áreas mais pobres. Adicionalmente, há um cuidadoso e exaustivo mecanismo de pronto diagnóstico quando problemas ocorrem e de difusão das boas práticas por todo o estado. Há uma permanente coordenação entre os órgãos de segurança pública, incluindo a administração penitenciária, e destes com as demais instituições ligadas ao sistema de justiça criminal: Ministério Público e Poder Judiciário. Mais  Um conjunto intenso de reuniões mensais nos 23 municípios priorizados —que juntos concentravam, no início do Programa RS Seguro, 72% das mortes violentas, 90% dos roubos a pedestres e 91% dos roubos de veículos— nas 21 regiões do estado em que a segurança está organizada, outras semanais com a presença da cúpula da segurança pública e finalmente um encontro mensal com o governador mantêm um fluxo tempestivo de diagnósticos dos problemas e suas ações corretivas, além da circulação de boas práticas. A liderança do governadorEduardo Leitetem sido um elemento essencial para o sucesso das políticas de segurança no estado. Que outros o sigam. LINK PRESENTE:Gostou deste texto? Assinante pode liberar sete acessos gratuitos de qualquer link por dia. Basta clicar no F azul abaixo. benefício do assinante Você tem7 acessos por diapara dar de presente. Qualquer pessoa que não é assinante poderá ler. benefício do assinante Assinantes podem liberar7 acessos por diapara conteúdos da Folha. Recurso exclusivo para assinantes assineoufaça login Leia tudo sobre o tema e siga: Você já conhece as vantagens de ser assinante da Folha?\r\nAlém de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui).\r\nTambém pode baixar nosso aplicativo gratuito naApple Storeou naGoogle Playpara receber alertas das principais notícias do dia.\r\nA sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 200 colunistas e blogueiros. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Carregando... Recurso exclusivo para assinantes assineoufaça login Em segunda etapa sem o presidente nem Bolsonaro, Haddad superaria governador de SP com margem mais apertada Recurso exclusivo para assinantes assineoufaça login Impactos também foram registrados na capital e na serra, onde rodovia que vai a Teresópolis está interditada Recurso exclusivo para assinantes assineoufaça login Para Executivo e Congresso, decisão compromete a economia prevista pela nova regra Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress.  Cadastro realizado com sucesso! Por favor, tente mais tarde!",
    "link_original": "https://www1.folha.uol.com.br/colunas/samuelpessoa/2025/04/boas-noticias-na-seguranca-gaucha.shtml",
    "publicado_em": "Sáb, 05 Abr 2025 23:00:00 -0300"
  },
  {
    "fonte": "UOL",
    "titulo": "Bolsonaro atrai presidenciáveis em 1º ato após virar réu - 05/04/2025 - Poder - Folha",
    "resumo": "",
    "imagem": "",
    "conteudo": "Gostaria de receber as principais notíciasdo Brasil e do mundo? Gostaria de receber as principais notíciasdo Brasil e do mundo? Acesse seus artigos salvos emMinha Folha,  sua área personalizada Acesse os artigos do assunto seguido naMinha Folha, sua área personalizada  benefício do assinante Você tem7 acessos por diapara dar de presente. Qualquer pessoa que não é assinante poderá ler. benefício do assinante Assinantes podem liberar7 acessos por diapara conteúdos da Folha. Recurso exclusivo para assinantes assineoufaça login Gostaria de receber as principais notíciasdo Brasil e do mundo? benefício do assinante Você tem7 acessos por diapara dar de presente. Qualquer pessoa que não é assinante poderá ler. benefício do assinante Assinantes podem liberar7 acessos por diapara conteúdos da Folha. Recurso exclusivo para assinantes assineoufaça login Menos de duas semanas após se tornar réu sob acusação de liderar uma trama golpista, o ex-presidenteJair Bolsonaro(PL) promove novo ato pela anistia aos envolvidos no 8 de janeiro ao lado de apoiadores –e possíveis herdeiros políticos– neste domingo (6), na avenida Paulista, emSão Paulo. Quatro dos principais nomes da direita cotados à Presidência da República em 2026, diante da inelegibilidade de Bolsonaro, confirmaram presença: os governadores de São Paulo,Tarcísio de Freitas(Republicanos), de Minas Gerais,Romeu Zema(Novo), do Paraná,Ratinho Jr. (PSD) e de Goiás,Ronaldo Caiado(União Brasil). Entre eles, apenas Tarcísio esteve noprotestode 16 de março em Copacabana, noRio de Janeiro. O ato deste domingo, segundo seus organizadores, busca demonstrar apoio popular ao projeto de anistia —atualmente parado na Câmara dos Deputados— e pressionar sua votação em caráter de urgência. A mobilização também mira críticas aoSTF(Supremo Tribunal Federal), que aceitou a denúncia na qual o ex-presidente é acusado de participação em trama golpista em 2022. Como mostrou aFolha, aliados de Bolsonaro têm concentrado esforços no público feminino para liderar o movimento. Nesta semana, a ex-primeira-damaMichelle Bolsonaropublicou um vídeo convocando as mulheres a comparecer ao ato munidas de batons –referência ao caso da cabeleireira Débora Rodrigues Santos, que pichou a estátua \"A Justiça\", em frente ao STF, ficou detida por dois anos e passou à prisão domiciliar na semana passada. Bolsonaristas têm explorado o episódio para criticar as penas aplicadas aos envolvidos no 8 de janeiro. Como parte do protesto, um batom inflável de 6 metros de altura deve ser erguido na avenida. A organização prevê que a convocatória de Michelle deve atrair muitas mulheres, já que a própria ex-primeira-dama estará presente, diferentemente do que ocorreu no ato de Copacabana, e fará um discurso. Mais  A aposta na participação feminina visa suavizar os impactos dos ataques e colocar os envolvidos na esfera da proteção dos direitos humanos, disse a analista política Júlia Almeida àFolha. O ato tem início marcado para às 14h, em frente aoMasp. O discurso de Bolsonaro, que encerra o protesto, está previsto para ocorrer por volta das 16h. Interlocutores apostam que, repetindo o roteiro usado em Copacabana, a fala deve focar na anistia, sem enfatizar tantas críticas ao STF. Essa parte seria atribuída ao pastorSilas Malafaia, um dos organizadores da manifestação. O mesmo deve acontecer em relação à fala do principal afilhado político de Bolsonaro, Tarcísio de Freitas. Aliados afirmam que o governador de São Paulo fará um discurso mais ameno e focado nas penas impostas aos condenados do 8 de janeiro, evitando ataques às instituições. Ele também deve repetir os elogios a Bolsonaro, a quem sempre agradece por tê-lo lançado à vida política e a quem publicamente defende na disputa à Presidência em 2026, mesmo que o ex-presidente esteja inelegível. \"O Brasil era diferente, a gente tem que voltar a caminhar pela prosperidade. A gente precisa de um grande líder e esse líder é Jair Messias Bolsonaro\", afirmou Tarcísio em seu discurso no ato de Copacabana, em março. Tarcísio deve ser o único dos governadores presentes a discursar. Ao todo, oito devem comparecer:Cláudio Castro(PL), do Rio de Janeiro, Jorginho Mello (PL), de Santa Catarina, Mauro Mendes (União), do Mato Grosso e Wilson Lima (União), do Amazonas, além dos nomes já citados acima. Embora Tarcísio negue publicamente a intenção de se candidatar ao Planalto, aliados do governador afirmam que a sua saída do cargo é vista como certa pelo seu entorno, dada a proximidade dele com Bolsonaro, que está hospedado no Palácio dos Bandeirantes, sede do governo paulista. A newsletter sobre o mundo jurídico exclusiva para assinantes da Folha Carregando... Cotados para concorrer ao governo do estado, como o prefeito de São Paulo,Ricardo Nunes(MDB), e o presidente na Assembleia Legislativa de São Paulo, André do Prado (PL), têm articulado suas candidaturas nos bastidores e confirmaram presença no ato deste domingo. Nunes, inclusive, foi incluído na lista de discursos. A expectativa é que o ato em São Paulo seja maior do que o que ocorreu no Rio de Janeiro. Na ocasião, esperava-se 1 milhão de participantes, segundo o ex-presidente. No entanto, a estimativa do Datafolha contabilizou 30 mil presentes no local. Desta vez, tanto a coordenação do ato quanto Bolsonaro não apresentaram, em números, o quanto esperam atrair na Paulista. De forma a evitar que o protesto seja esvaziado pelos alertas de chuvas para o domingo, a organização prepara tendas para os trios elétricos onde serão realizados os discursos e pede que as falas sejam breves, de até três minutos. A ordem dos discursos foi definida da seguinte forma: primeiro, a deputada federal Priscila Costa (PL-CE) fará uma oração. Na sequência, discursarão o deputado Sóstenes Cavalcante (PL-RJ), a vice-prefeita de Dourados (MS), Gianni Nogueira (PL), a quem Bolsonaro pretende apoiar para uma vaga ao Senado em 2026, os deputadosNikolas Ferreira(PL-MG) e Caroline de Toni (PL-SC), o senador Rogério Marinho (PL-RN), Nunes, Michelle, Tarcísio, Malafaia e, por fim, Bolsonaro. Mais  benefício do assinante Você tem7 acessos por diapara dar de presente. Qualquer pessoa que não é assinante poderá ler. benefício do assinante Assinantes podem liberar7 acessos por diapara conteúdos da Folha. Recurso exclusivo para assinantes assineoufaça login Leia tudo sobre o tema e siga: Você já conhece as vantagens de ser assinante da Folha?\r\nAlém de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui).\r\nTambém pode baixar nosso aplicativo gratuito naApple Storeou naGoogle Playpara receber alertas das principais notícias do dia.\r\nA sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 200 colunistas e blogueiros. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. As principais notícias da semana sobre o cenário jurídico e conteúdos exclusivos Carregando... Recurso exclusivo para assinantes assineoufaça login Em segunda etapa sem o presidente nem Bolsonaro, Haddad superaria governador de SP com margem mais apertada Recurso exclusivo para assinantes assineoufaça login Impactos também foram registrados na capital e na serra, onde rodovia que vai a Teresópolis está interditada Recurso exclusivo para assinantes assineoufaça login Para Executivo e Congresso, decisão compromete a economia prevista pela nova regra Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress.  Cadastro realizado com sucesso! Por favor, tente mais tarde!",
    "link_original": "https://www1.folha.uol.com.br/poder/2025/04/bolsonaro-atrai-presidenciaveis-da-direita-e-mira-mulheres-em-1o-ato-apos-virar-reu.shtml",
    "publicado_em": "Sáb, 05 Abr 2025 23:00:00 -0300"
  }

[
  {
    "fonte": "G1",
    "titulo": "Universidade de Columbia contrata 36 novos agentes de segurança com poder de prisão dentro do campus | Mundo | G1",
    "resumo": "<img src=\"https://s2-g1.glbimg.com/RiXDZg_SrwY9eEctcF4pO7-H7kk=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2024/B/H/OCxZ3OQjK6GBFyPn648g/ap24117704075774.jpg\" /><br />",
    "imagem": "https://s04.video.glbimg.com/x240/13493315.jpg",
    "conteudo": "Por Reuters 05/04/2025 22h28Atualizado05/04/2025 A Universidade de Columbia nomeou 36 novos agentes de patrulha especial com autoridade para realizar prisões em suas instalações. Os profissionais foram designados pelo Departamento de Polícia de Nova York (NYPD) e estarão subordinados ao comissário de polícia. A medida foi implementada após a universidade solicitar à prefeitura a nomeação desses agentes em 2024. Os novos oficiais passaram pelo processo de aplicação da polícia de Nova York sob a lei de Oficiais de Paz do estado. Eles têm os mesmos poderes de prisão e uso de força física que os policiais regulares do NYPD. Protesto na Universidade Columbia, em Nova York, com barracas ao fundo, em abril de 2024 — Foto: Yuki Iwamura/Reuters AUniversidade de Columbiaanunciou a nomeação de 36 novos agentes de patrulha especial com autoridade para realizar prisões em suas instalações. Os profissionais foram designados pelo Departamento de Polícia de Nova York (NYPD) e estarão subordinados ao comissário de polícia, conforme confirmado por um porta-voz da instituição. A medida foi implementada após a universidade solicitar à prefeitura a nomeação desses agentes em 2024. O pedido ocorreu depois de a instituição precisar acionar a polícia em duas ocasiões paraintervir em protestos pró-Palestina, quando estudantes montaram acampamentos não autorizados e ocuparam um prédio acadêmico. Em março, o governo Trump determinou o o corte de 400 milhões de dólares (R$ 2,3 bilhões) à universidade. A partir de então,a instituição anunciou reformas institucionais, como regras mais rígidas para protestosem seus campi e maior vigilância sobre departamentos de estudos do Oriente Médio. ✅ Clique aqui para seguir o canal de notícias internacionais do g1 no WhatsApp A porta-voz de Columbia, Samantha Slater, disse que os novos oficiais passaram pelo processo de aplicação da polícia de Nova York sob a lei de Oficiais de Paz do estado, que permite que indivíduos e corporações solicitem ao comissário do NYPD a nomeação de seus funcionários como oficiais de patrulha especial. Se aprovados, os oficiais nomeados adquirem os mesmos poderes de prisão e uso de força física que os policiais. \"Essas leis dão a Columbia a autoridade para ter oficiais de patrulha especial, com a nomeação do comissário de polícia\", escreveu Slater em um e-mail em resposta às perguntas da Reuters. \"Columbia tem indivíduos que atendem aos outros requisitos da lei, como um programa de treinamento extenso e passaram pelo processo de aplicação do NYPD.\" LEIA MAIS Milhares vão às ruas nos EUA contra Donald TrumpUniversidade de Columbia cede a demandas de Trump após ter parte de seu investimento cortado por alegações de antissemitismo Opositores de Trump protestam em todo os EUA e outros países Ela disse que os oficiais de patrulha especial foram autorizados sob o código administrativo da cidade de Nova York, que afirma que eles estarão \"sujeitos às ordens do comissário e devem obedecer às regras e regulamentos do departamento e conformar-se à sua disciplina geral.\" De acordo com a lei da cidade, Columbia paga pelo treinamento e pelos salários dos oficiais nomeados pelo polícia, e eles permanecem funcionários de Columbia. Mas eles também \"possuem todos os poderes e desempenham todas as funções\" dos oficiais de patrulha regulares do NYPD. Os oficiais de Columbia devem relatar qualquer intimação que emitam e levar qualquer pessoa que prendam ao distrito local de polícia. As pessoas que eles prenderem serão detidas e processadas em um escritório no campus de Columbia, cerca de 20 quarteirões ao norte do campus principal de Manhattan, até que possam ser entregues ao distrito, disse a universidade. A porta-voz de Columbia enfatizou que os oficiais eram funcionários de Columbia. \"Eles são contratados, selecionados, empregados e financiados por Columbia\", escreveu Slater em um e-mail. A Reuters não conseguiu estabelecer independentemente todos os detalhes de como os oficiais de Columbia passaram pelo processo de contratação e nomeação do NYPD. Um porta-voz da polícia de Nova York disse que os oficiais de patrulha estariam desarmados, mas se recusou a responder a outras perguntas. Os novos oficiais devem completar 162 horas de treinamento certificado pelo estado, disse Columbia, e, de acordo com a lei, serem empossados pelo comissário de polícia. Eles então poderão patrulhar os edifícios de propriedade privada de Columbia e praças e gramados cercados, onde os oficiais regulares do NYPD geralmente não podem patrulhar. Em 2024, a Universidade de Columbia se tornou o epicentro de um movimento de protesto estudantil pró-palestino que agitou os campi ao redor do mundo, atraindo críticas de políticos democratas e republicanos, doadores e alguns estudantes e professores. O conselho de curadores de Columbia e os 111 estudantes, funcionários e ex-alunos que compõem o Senado da Universidade frequentemente discordam sobre a melhor maneira de lidar com os protestos. O conselho de curadores nomeou sua copresidente, Claire Shipman, como presidente interina da universidade na semana passada. Os novos oficiais de Columbia têm os mesmos poderes de busca e prisão sem mandado que qualquer outro policial sob a lei de oficiais de paz de Nova York. A lei estadual permite que os oficiais usem \"força física e força física mortal ao fazer uma prisão ou prevenir uma fuga.\" Slater disse que os oficiais trabalharão com o escritório de segurança pública da universidade, mas – ao contrário dos 117 funcionários civis de segurança de Columbia – terão poderes para \"remover indivíduos do campus, emitir citações e fazer prisões, se necessário e apropriado.\" Os patrulheiros especiais terão autoridade para: Realizar prisões sem mandado;Usar força física em situações necessárias;Expulsar indivíduos do campus;Aplicar multas por infrações. O plano estava em andamento meses antes de o presidente dos EUA,Donald Trump, retornar à Casa Branca. Sua administração, citando o que descreveu como assédio antissemita dentro e perto do campus,exigiu em março que a Universidade de Columbia endurecesse suas regras de protesto ou perdesse permanentemente o financiamento federal. Uma das nove exigências era que a escola implantasse oficiais de paz com poderes de prisão. Esta semana, o Escritório de Segurança Pública de Columbia atualizou seu site para dizer que os novos oficiais permitirão que Columbia \"responda de forma mais eficaz e rápida às interrupções no campus, enquanto reduz nossa dependência do NYPD.\" Membros do Senado, o órgão regulador que compartilha a governança da universidade com os curadores, disseram que os curadores e o escritório do presidente os informaram que Columbia estava buscando recrutar oficiais de paz, mas não lhes disseram que o NYPD tinha qualquer envolvimento nos oficiais de patrulha que contrataram. A Dra. Jeanine D'Armiento, professora de medicina e presidente do comitê executivo do Senado, e dois outros senadores que pediram para não serem nomeados, disseram à Reuters que o escritório do presidente repetidamente se recusou a dizer quem no governo de Nova York estava autorizando os oficiais. Slater, de Columbia, disse que a universidade estava cumprindo todos os seus estatutos e disse que \"o fato de que Columbia estava procurando expandir sua equipe de segurança com oficiais de paz não foi um segredo.\" Veja também     Chuva forte provoca alagamentos em cidades do RJ, SP e ES Angra dos Reis e Petrópolis decretam estado de emergência Tempo continua frio no Brasil; chuvas e ventos fortes se espalham Aposta de SP acerta Mega-Sena sozinha e leva R$ 59,7 milhões Revoltados com política trumpista, canadenses boicotam viagens aos EUA Universidade de Columbia terá agentes de segurança com poder de prender Juiz que teria usado identidade falsa por 40 anos tem pagamento cortado Edward Albert Caterham Wickfield, na verdade, se chama José Reis, diz MP. VÍDEO: avião faz pouso forçado em meio a carros e caminhões",
    "link_original": "https://g1.globo.com/mundo/noticia/2025/04/05/universidade-de-columbia-contrata-36-novos-agentes-de-seguranca-com-poder-de-prisao-dentro-do-campus.ghtml",
    "publicado_em": "Sun, 06 Apr 2025 01:28:21 -0000"
  },
  {
    "fonte": "G1",
    "titulo": "Cientistas testam primeira soja editada geneticamente no Brasil | Jornal Nacional | G1",
    "resumo": "Objetivo é fazer grãos resistirem à seca e ao calor do país. Técnica permite alterar o código genético de um ser vivo, fazendo a chamada edição gênica.  Cientistas testam a primeira soja editada genet",
    "imagem": "https://s01.video.glbimg.com/x240/13493792.jpg",
    "conteudo": "Oferecido por Por Jornal Nacional 05/04/2025 21h42Atualizado05/04/2025 Cientistas testam a primeira soja editada geneticamente para resistir mais à seca e ao calor do Brasil Cientistas estão testando a primeira soja editada geneticamente para resistir mais à seca e ao calor do Brasil. Dizem que o campo é uma empresa a céu aberto, por isso clima é sempre um desafio. Edivaldo é gerente dessa fazenda em Sertanópolis, no Paraná. Na última safra, o calor causou uma perda de 70% da produção de soja. \"Parecia que tava pegado fogo na lavoura verde, chegava até cheirar folha queimada de tão quente que tava o sol.\" Para lidar com as mudanças climáticas, pesquisadores da Embrapa estão desenvolvendo uma soja mais resistente a altas temperaturas e à seca, usando o CRISPR, uma técnica que permite alterar o código genético de um ser vivo, fazendo a chamada edição gênica. É fácil confundir transgenia com edição gênica, mas existe uma diferença importante entre essas duas técnicas. A transgenia envolve uma troca entre duas espécies diferentes. Vamos supor que esses blocos aqui representam o milho e esses representam uma bactéria. Os cientistas vão então tirar um gene da bactéria e colocar no milho para conseguir uma característica desejada. Já a edição gênica envolve só os genes presentes naturalmente numa mesma espécie. Aqui a gente tem uma variedade de soja bastante resistente à seca e uma variedade de soja muito produtiva. Então, dá para colocar um gene desta variedade nessa outra aqui para conseguir uma soja ideal. \"Eu poderia ter obtido isso cruzando essas duas plantas, só que demoraria 12, 14, 15 anos, né? Com a evolução tecnológica, eu posso fazer isso em um, dois anos, no máximo.\" Primeiro, o cientista escolhe com quais plantas vai trabalhar, pega as folhas e faz uma extração com nitrogênio líquido. O nitrogênio líquido rompe as células e expõe o DNA. Parece um algodãozinho. Aquilo é o DNA de uma planta. Então eles recortam o gene da variedade tolerante à seca e colocam na mais produtiva. Tem pesquisadores testando essa técnica em vários cantos do Brasil. No Tocantins, cientistas apagam os genes que formam essas espinhas nos tambaquis, espécie nativa da Amazônia. \"Hoje nós já temos os primeiros tambaquis editados. Esses peixes ainda têm que crescer, entrar em maturação sexual. Isso leva 3 anos e meio.\" Em Minas, a ideia é produzir bois da raça Angus com pelo mais curto para tolerar melhor o calor. \"Em dois anos, o que nós fizemos aqui provavelmente já pode estar dentro do mercado.\" A Universidade de São Paulo tenta criar porcos que possam doar órgãos para seres humanos. Os cientistas inativam alguns genes para diminuir as chances do nosso corpo rejeitar o transplante, num tipo de cirurgia que já foi feita nos Estados Unidos. \"Difícil estimar um prazo para isso, mas é uma esperança bastante real pros próximos anos.\" A agrônoma Sara Gapito, doutora em recursos genéticos vegetais, alerta que essas novidades podem ter riscos e devem passar por avaliação de uma agência regulatória independente. \"Edição de genomas é uma técnica revolucionária, mas é necessário, como qualquer técnica nova, que análises de riscos robustas sejam feitas para que esses produtos entrem com segurança no mercado e nas prateleiras dos brasileiros.\" Veja também     Chuva forte provoca alagamentos em cidades do RJ, SP e ES Angra dos Reis e Petrópolis decretam estado de emergência Tempo continua frio no Brasil; chuvas e ventos fortes se espalham Aposta de SP acerta Mega-Sena sozinha e leva R$ 59,7 milhões Revoltados com política trumpista, canadenses boicotam viagens aos EUA Universidade de Columbia terá agentes de segurança com poder de prender Juiz que teria usado identidade falsa por 40 anos tem pagamento cortado Edward Albert Caterham Wickfield, na verdade, se chama José Reis, diz MP. VÍDEO: avião faz pouso forçado em meio a carros e caminhões",
    "link_original": "https://g1.globo.com/jornal-nacional/noticia/2025/04/05/cientistas-testam-primeira-soja-editada-geneticamente-no-brasil.ghtml",
    "publicado_em": "Sun, 06 Apr 2025 00:42:40 -0000"
  },
  {
    "fonte": "G1",
    "titulo": "Loteria Federal: resultado do concurso 5955 | Loteria Federal | G1",
    "resumo": "<img src=\"https://s2-g1.glbimg.com/pcLYfXmvyM030B3n34CA2QW_agU=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2025/f/f/41PaWjSGOWo8I7j3uNow/voltantes-federal.jpg\" /><br /",
    "imagem": "",
    "conteudo": "05/04/2025 21h35Atualizado05/04/2025 Volantes da Loteria Federal — Foto: G1 Veja abaixo os bilhetes sorteados do concurso 5955 da Loteria Federal realizado neste sábado (5): 1º - Bilhete 060469: R$ 500.0002º - Bilhete 011298: R$ 35.0003º - Bilhete 010581: R$ 30.0004º - Bilhete 087791: R$ 25.0005º - Bilhete 027698: R$ 20.503 O próximo sorteio acontece na quarta-feira (9). Receba no WhatsApp os resultados de loterias publicados pelo g1 Encontrou algum erro nessas informações?Escreva para og1. Como jogar na Loteria Federal Na Loteria Federal, o jogador deve escolher o bilhete que é exposto na casa lotérica ou comprá-lo com um ambulante loterias credenciado pela Caixa. No momento da compra, é escolhido o número impresso no bilhete que quer concorrer, conforme disponibilização. Ganham prêmios acertando: Um dos cinco números sorteados para os prêmios principais;A milhar, a centena e a dezena de qualquer um dos números sorteados nos cinco prêmios principais;Bilhetes cujos números correspondam à aproximação imediatamente anterior e posterior ao número sorteado para o 1º prêmio;Bilhetes cujos números contenham a dezena final idêntica a umas das três dezenas anteriores ou das 3 três dezenas posteriores à dezena do número sorteado para o 1º prêmio, excetuando-se os premiados pela aproximação anterior e posterior;A unidade do primeiro prêmio. Cada um dos bilhetes possui 10 frações e é possível comprar inteiro ou em partes. O valor dado na premiação é proporcional à quantidade de frações compradas. Um bilhete inteiro custa R$ 40 e cada fração custa R$ 4. A probabilidade de acerto dos prêmios principais da Loteria Federal está vinculada à quantidade de bilhetes emitidos em cada uma das extrações Chances de acerto e valor da aposta Sorteio da Loteria Federal A Loteria Federal tem dois sorteios semanais, um mensal e um anual: Quartou: Sorteio realizado todas as quartas-feiras;Extração Regular de Sábado: sorteios realizados aos sábados;Enricou: sorteio mensal realizado em um sábado do mês;Especial de Natal: sorteio anual realizado em dezembro. Esta reportagem foi produzida de modo automático com dados fornecidos pela Caixa Econômica Federal.Clique aquipara saber mais. Se houver novas informações relevantes, a reportagem pode ser atualizada. Veja também     Chuva forte provoca alagamentos em cidades do RJ, SP e ES Angra dos Reis e Petrópolis decretam estado de emergência Tempo continua frio no Brasil; chuvas e ventos fortes se espalham Aposta de SP acerta Mega-Sena sozinha e leva R$ 59,7 milhões Revoltados com política trumpista, canadenses boicotam viagens aos EUA Universidade de Columbia terá agentes de segurança com poder de prender Juiz que teria usado identidade falsa por 40 anos tem pagamento cortado Edward Albert Caterham Wickfield, na verdade, se chama José Reis, diz MP. VÍDEO: avião faz pouso forçado em meio a carros e caminhões",
    "link_original": "https://g1.globo.com/loterias/loteria-federal/noticia/2025/04/05/loteria-federal-resultado-do-concurso-5955.ghtml",
    "publicado_em": "Sun, 06 Apr 2025 00:35:09 -0000"
  },
  {
    "fonte": "G1",
    "titulo": "Universidade restaura imagens históricas de quatro décadas do Rio de Janeiro | Jornal Nacional | G1",
    "resumo": "<img src=\"https://s2-g1.glbimg.com/mZJ0Jbvv5t-77RkN3wnmC96xkcM=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2025/T/r/rZf0ssQ0Kn2G2yXPnhAQ/captura-de-tela-2025-04-05-211",
    "imagem": "https://s01.video.glbimg.com/x240/13493824.jpg",
    "conteudo": "Oferecido por Por Jornal Nacional 05/04/2025 21h19Atualizado05/04/2025 Filmes guardados por quatro décadas revelaram imagens históricas O Laboratório de Preservação Audiovisual da Universidade Federal Fluminense (UFF) restaurou imagens históricas do Rio de Janeiro. São quatro décadas retratadas pelas lentes de um repórter cinematográfico. Essas latas de filmes guardam histórias e tesouros. A maioria, em preto e branco. São imagens gravadas no Rio de Janeiro pelo fotojornalista e cinegrafista alagoano Esdras Baptista, que morreu em 1988. Antes de chegarem aqui, essas latas de filmes ocupavam o quarto de uma casa que ia ser vendida. A neta do autor das imagens era a única herdeira e precisava se livrar delas. Sabia da importância do trabalho do avô, mas não sabia o que ele tinha registrado. Os mil rolos foram doados ao Laboratório de Cinema da UFF. Os professores, técnicos e alunos descobriram que era um presentão. Rafael de Luna Freire, professor, comenta: \"A gente tem um trabalho que a gente conhece, imagens existentes de um período, acontecimentos, e a gente sabe as ausências. Então, quando a gente vê um material de uma pessoa, de um momento que não tinha nenhuma imagem, nem fotografia, é sempre um prazer. Parece que a gente está vivenciando aquilo que a gente ouviu falar ou só leu.\" UFF restaura mil rolos de filmes que contam a história de 40 anos do Rio — Foto: Reprodução/TV Globo Foram muitas surpresas. Na lata, identificada apenas com a palavra \"estudantes\", estavam cenas da Passeata dos Cem Mil, um dos maiores protestos contra os horrores da ditadura já realizados no Brasil. Entre os manifestantes na Cinelândia lotada, o compositor Vinícius de Moraes, os atores Paulo Autran, Tonia Carrero, Carlos Eduardo Dolabella, Glauce Rocha e Grande Otelo, acompanhado dos filhos pequenos. Esdras Baptista também flagrou momentos que ajudam a matar saudades de algumas estrelas da nossa música. Os técnicos ainda tentam restaurar o áudio desses registros. Um deles de Elis Regina, a Pimentinha de voz potente, com o ensaio do show de Elis e Luiz Carlos Miele, no Teatro da Praia, em 1969. Na lata de 1972, estava escrito apenas \"cantores\". E que cantores. A jovem Elza Soares se apresenta acompanhada da banda tropicalista. Nesse show de Os Mutantes, Rita Lee, Arnaldo Baptista e Sérgio Dias fizeram uma das últimas apresentações juntos. Martinho da Vila ainda tinha cara de novinho e já era famoso nesta época em que gravou \"Batuque na Cozinha\". A baiana Maria Bethânia, de cabelos pretos e lisos, já arrasava com seu vozeirão. Nesse filme, a voz de Nara Leão já foi restaurada. Os filmes, guardados por tanto tempo, foram digitalizados para aumentar a qualidade. Diogo Renbold, técnico do laboratório, explica: \"o filme em forma física está sujeito a se deteriorar. Ele vai perdendo a qualidade com o tempo e na forma digital ele vai manter essa qualidade e se tornar disponível para visualização das pessoas.\" O Laboratório de Cinema da UFF tem um acervo com milhares de imagens feitas por outros profissionais. Uma das relíquias é esta: Clara Nunes, Cartola e Carlos Cachaça enchendo nosso mundo de alegria, cantando juntos pelas ruas da Mangueira. Dá saudade, dá orgulho e é lembrança pra guardar no coração. Veja também     Chuva forte provoca alagamentos em cidades do RJ, SP e ES Angra dos Reis e Petrópolis decretam estado de emergência Tempo continua frio no Brasil; chuvas e ventos fortes se espalham Aposta de SP acerta Mega-Sena sozinha e leva R$ 59,7 milhões Revoltados com política trumpista, canadenses boicotam viagens aos EUA Universidade de Columbia terá agentes de segurança com poder de prender Juiz que teria usado identidade falsa por 40 anos tem pagamento cortado Edward Albert Caterham Wickfield, na verdade, se chama José Reis, diz MP. VÍDEO: avião faz pouso forçado em meio a carros e caminhões",
    "link_original": "https://g1.globo.com/jornal-nacional/noticia/2025/04/05/universidade-restaura-imagens-historicas-de-quatro-decadas-do-rio-de-janeiro.ghtml",
    "publicado_em": "Sun, 06 Apr 2025 00:19:03 -0000"
  },
  {
    "fonte": "G1",
    "titulo": "Avião monomotor pousa em estrada de Santa Catarina | Jornal Nacional | G1",
    "resumo": "Pouso de emergência aconteceu na BR-101, após avião apresentar falha no motor. A aeronave pousou em segurança e evitou acidentes com os carros e caminhões que trafegavam pela rodovia. Avião monomotor ",
    "imagem": "https://s03.video.glbimg.com/x240/13493810.jpg",
    "conteudo": "Oferecido por Por Jornal Nacional 05/04/2025 21h16Atualizado05/04/2025 Avião monomotor faz pouso forçado na BR-101 em SC No norte de Santa Catarina, o pouso forçado de um monomotor assustou motoristas que passavam pela BR-101, na altura da cidade de Garuva. O monomotor estava perdendo altitude, enquanto o piloto desviava das linhas de transmissão de energia e dos carros até conseguir pousar no meio da pista — e parar no acostamento. O motorista do caminhão-tanque reduziu a velocidade para evitar a batida. Ninguém se feriu. O avião estava fazendo um voo panorâmico quando houve uma pane no motor. A Aeronáutica investiga o caso. À tarde, mecânicos desmontaram as asas e tiraram o monomotor da pista — que voltou para casa de caminhão. Veja também     Chuva forte provoca alagamentos em cidades do RJ, SP e ES Angra dos Reis e Petrópolis decretam estado de emergência Tempo continua frio no Brasil; chuvas e ventos fortes se espalham Aposta de SP acerta Mega-Sena sozinha e leva R$ 59,7 milhões Revoltados com política trumpista, canadenses boicotam viagens aos EUA Universidade de Columbia terá agentes de segurança com poder de prender Juiz que teria usado identidade falsa por 40 anos tem pagamento cortado Edward Albert Caterham Wickfield, na verdade, se chama José Reis, diz MP. VÍDEO: avião faz pouso forçado em meio a carros e caminhões",
    "link_original": "https://g1.globo.com/jornal-nacional/noticia/2025/04/05/aviao-monomotor-pousa-em-estrada-de-santa-catarina.ghtml",
    "publicado_em": "Sun, 06 Apr 2025 00:16:12 -0000"
  },
  {
    "fonte": "G1",
    "titulo": "Defensoria Pública da União abre posto de atendimento em Tucuruí, sudeste do Pará; veja serviços | Pará | G1",
    "resumo": "<img src=\"https://s2-g1.glbimg.com/_X4VUJUFvaUf6up144EIR5PFprk=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2025/I/2/j8DG7xQ0eAPgK0AZBjkQ/atendimento-1-1-.jpg\" /><br />",
    "imagem": "",
    "conteudo": "Por g1 Pará— Belém 05/04/2025 21h14Atualizado05/04/2025 Posto de atendimento da DPU em Tucuruí começa a funcionar na segunda-feira (7). Serviço vai atender cidadãos com problemas que envolvem a União ou instituições federais. Entre as principais questões atendidas estão negativas ou suspensões de benefícios assistenciais e previdenciários. Cidadãos com problemas que envolvem a União ou instituições federais podem procurar o serviço na Estação Cidadania, no Tucuruí Shopping Center — Foto: DPU/Reprodução A Defensoria Pública da União (DPU) abre um novo posto de atendimento na segunda-feira (7). Cidadãos com problemas que envolvem a União ou instituições federais podem procurar o serviço na Estação Cidadania deTucuruí, sudeste do Pará. O atendimento ao público será das 9h às 16h, com assistência jurídica, atuando de forma extrajudicial e judicialmente, se for necessário.Quem preferir, pode acessar o serviço via WhatsApp (91) 98418-8986 (apenas mensagens de áudio e texto), das 8h às 14h. Para serem atendidos, os cidadãos precisam apresentar: os documentos pessoais – RG, CPFcomprovante de renda, se tivereme comprovante de residênciaalém de toda documentação relacionada ao caso que desejam solucionar, como relatórios médicos atualizados nos casos de Saúde e nos pedidos de benefícios por incapacidade. Acesso à Justiça para pessoas de baixa renda Entre as principais questões atendidas pela DPU estão as negativas ou suspensões de benefícios assistenciais e previdenciários pelo Instituto Nacional do Seguro Social (INSS), como auxílio-doença, aposentadorias, pensão por morte e Benefício de Prestação Continuada (BPC/Loas). Problemas envolvendo programas habitacionais e educacionais gerenciados pela Caixa Econômica Federal (CEF); com instituições federais de ensino ou nas solicitações de tratamentos de saúde de alto custo também estão entre os casos mais recebidos pela instituição. Serviço: Inauguração do Posto de Atendimento da DPU em Tucuruí (PA)Data: a partir de 07/04/25Horário: das 9h às 16hEndereço: Tucuruí Shopping Center – rua Lauro Sodré, 675, bairro Bela Vista. Atendimento remoto via WhatsApp: (91) 9 8418-8986 (apenas mensagens de áudio e texto). Horário: Das 8h às 14h ✅Clique e siga o canal do g1 Pará no WhatsApp Confira outras notícias do estado nog1 PA Veja também     Chuva forte provoca alagamentos em cidades do RJ, SP e ES Angra dos Reis e Petrópolis decretam estado de emergência Tempo continua frio no Brasil; chuvas e ventos fortes se espalham Aposta de SP acerta Mega-Sena sozinha e leva R$ 59,7 milhões Revoltados com política trumpista, canadenses boicotam viagens aos EUA Universidade de Columbia terá agentes de segurança com poder de prender Juiz que teria usado identidade falsa por 40 anos tem pagamento cortado Edward Albert Caterham Wickfield, na verdade, se chama José Reis, diz MP. VÍDEO: avião faz pouso forçado em meio a carros e caminhões",
    "link_original": "https://g1.globo.com/pa/para/noticia/2025/04/05/defensoria-publica-da-uniao-abre-posto-de-atendimento-em-tucurui-sudeste-do-para-veja-servicos.ghtml",
    "publicado_em": "Sun, 06 Apr 2025 00:14:10 -0000"
  },
  {
    "fonte": "G1",
    "titulo": "Inteligência artificial auxilia monitoramento de 300 câmeras em 14 rodovias de SP | Jornal Nacional | G1",
    "resumo": "Sistema também está disponível em mais de mil câmeras espalhadas pelo Rio de Janeiro, Paraná, Santa Catarina, Rio Grande do Sul e Mato Grosso do Sul. Inteligência artificial ajuda a garantir segurança",
    "imagem": "https://s01.video.glbimg.com/x240/13493820.jpg",
    "conteudo": "Oferecido por Por Jornal Nacional 05/04/2025 21h13Atualizado05/04/2025 Inteligência artificial ajuda a garantir segurança nas estradas A inteligência artificial está ajudando garantir a segurança de estradas em seis estados brasileiros. O alerta disparado pela inteligência artificial chama a atenção das equipes de apoio, que enviam atendimento imediatamente. Tem motorista precisando de ajuda. \"O sistema fica monitorando e avaliando continuamente as imagens. Em caso de qualquer anormalidade ou situação de problema, esse sistema emite um alerta e o operador pode tomar uma providência imediatamente, acionando um recurso ou acionando alguém que pode ajudar o cliente no local do acidente\", explica Keller Rodrigues, gerente executivo de operações. Tudo é monitorado da central em Jundiaí, no interior de São Paulo. Cinquenta e um funcionários ficam de olho em telões. Mas seria impossível dar conta de tudo. Afinal, são mais de 300 câmeras em 14 rodovias de São Paulo. Da central também se acompanha quem está viajando por outros cinco estados. O sistema implantado recentemente está disponível em mais de mil câmeras espalhadas pelo Rio de Janeiro, Paraná, Santa Catarina, Rio Grande do Sul e Mato Grosso do Sul. A inteligência artificial avisou que havia veículos parados no acostamento na BR-386, em Fontoura Xavier, no interior do Rio Grande do Sul. Outra tela alerta para congestionamento em outra cidade gaúcha, Marques de Sousa. No ano passado, sem o auxílio da nova tecnologia, as concessionárias que administram as rodovias realizaram mais de 3 milhões de atendimentos, de carros parados até acidentes. A inteligência artificial também pode utilizar informações fornecidas pelos motoristas e dados meteorológicos para sugerir ações preventivas. \"Nós temos protocolos de atendimento em determinados trechos que nos alertam em caso de chuva severa. Para que nós precisemos fazer um desvio de tráfego, um bloqueio de tráfego, monitoração diferenciada e esse sistema nos possibilita ter esse tempo para tomar todas as providências e garantir a segurança do motorista\", comenta Keller Rodrigues. Veja também     Chuva forte provoca alagamentos em cidades do RJ, SP e ES Angra dos Reis e Petrópolis decretam estado de emergência Tempo continua frio no Brasil; chuvas e ventos fortes se espalham Aposta de SP acerta Mega-Sena sozinha e leva R$ 59,7 milhões Revoltados com política trumpista, canadenses boicotam viagens aos EUA Universidade de Columbia terá agentes de segurança com poder de prender Juiz que teria usado identidade falsa por 40 anos tem pagamento cortado Edward Albert Caterham Wickfield, na verdade, se chama José Reis, diz MP. VÍDEO: avião faz pouso forçado em meio a carros e caminhões",
    "link_original": "https://g1.globo.com/jornal-nacional/noticia/2025/04/05/inteligencia-artificial-auxilia-monitoramento-de-300-cameras-em-14-rodovias-de-sp.ghtml",
    "publicado_em": "Sun, 06 Apr 2025 00:13:40 -0000"
  },
  {
    "fonte": "G1",
    "titulo": "Trabalho, treinos e folgas: conheça 'Ísis', a cadela da PM que tem se destacado em operações na Base Candiru, em Óbidos | Santarém e Região | G1",
    "resumo": "<img src=\"https://s2-g1.glbimg.com/CRi61mHjjeovV0XDyiS-MsmLwCM=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2025/t/A/n3nxq1QbuCWAi31LF3Nw/whatsapp-image-2025-04-05-at-2",
    "imagem": "",
    "conteudo": "PorDominique Cavaleiro, g1 Santarém e Região— PA 05/04/2025 21h11Atualizado05/04/2025 Ísis tem se destacado em operações realizadas pela PM na região oeste do Pará — Foto: Divulgação Tá certo que muitos policiais se envolveram na Operação “Fake Ferry”, que resultou na apreensão de mais de duas toneladas de drogas entreSantarémeÓbidos, no oeste do Pará, mas teve uma personagem que marcou consideravelmente a operação:a Ísis. ✅ Siga o canal g1 Santarém e Região no WhatsApp A cadela da raça pastor belga malinois vai completar 4 anos e integra o Batalhão de Missões Especiais da Polícia Militar há pelo menos 2 anos. Ísis foi entregue à Polícia Militar por um casal de criadores que são parceiros do 2º BME. O sargento Felipe Rego, responsável pelo treinamento de Ísis, contou aog1que ela foi entregue ao BME já adulta, mas logo se adaptou à rotina de treinos e trabalho. “Ela chegou um cão adulto e logo foi observado nela, pela equipe técnica, um grande potencial. O treinamento se iniciou com adestramento básico e posteriormente com o desenvolvimento dela a direcionamos para detecção de substâncias”, contou o sargento. Para exercer suas atividades com excelência, Ísis tem uma rotina puxada de treinos que envolve treinos físicos e específicos para detecção de substancias. Ísis também é acompanhada diariamente pelo médico veterinário da Polícia Militar. Além disso, Ísis também precisa ter uma boa alimentação. A cadela recebe porções de ração de boa qualidade pelo menos duas vezes ao dia. Atualmente Ísis tem se destacado nas ações realizadas na Base Candiru. O sargento Felipe Rego contou ainda que todos os policiais tem uma boa convivência com Ísis, que é dócil e muito atenta, mas dois policiais são responsáveis direto pelo seu treinamento. “Todos técnicos do efetivo de canil do 2° BME estão aptos a conduzi-la, porém, dois são os responsáveis diretos pelo seu treinamento, e é onde nasce uma proximidade maior de homem e cão que denominamos de binômio, onde ela tem uma afinidade maior com o condutor. A Ísis é um cão dócil e segura na realização do seu trabalho”, completou o sargento. São tantas demandas e operações, que Ísis – assim como os demais policiais – tira folga. Geralmente a cadela reveza quinzenalmente com outros cães do canil do 2° BME. Ísis em operações da PM na Base Candiru, em Óbidos — Foto: Divulgação Legado Outra curiosidade sobre Ísis é que ela já é mãe. Um dos filhotes da cadela poderá ser um dos cães que vai continuar o seu legado, já que o filhote dela também já está em treinamento pelos policiais do 2° BME. Ísis tem quase 4 anos — Foto: Divulgação Operação “Fake Ferry” Ísis participou daOperação Fake Ferryna sexta (4). A cadela foi quem indicou um compartimento secreto que guardava mais de duas toneladas de drogas. O material foi apreendido entre Óbidos e Santarém, sendo uma das maiores apreensões do Pará. 10 pessoas foram presas. VÍDEOS: mais vistos do g1 Santarém e Região Veja também     Chuva forte provoca alagamentos em cidades do RJ, SP e ES Angra dos Reis e Petrópolis decretam estado de emergência Tempo continua frio no Brasil; chuvas e ventos fortes se espalham Aposta de SP acerta Mega-Sena sozinha e leva R$ 59,7 milhões Revoltados com política trumpista, canadenses boicotam viagens aos EUA Universidade de Columbia terá agentes de segurança com poder de prender Juiz que teria usado identidade falsa por 40 anos tem pagamento cortado Edward Albert Caterham Wickfield, na verdade, se chama José Reis, diz MP. VÍDEO: avião faz pouso forçado em meio a carros e caminhões",
    "link_original": "https://g1.globo.com/pa/santarem-regiao/noticia/2025/04/05/jornada-de-trabalho-treinos-e-folgas-conheca-isis-a-cadela-da-pm-que-tem-se-destacado-em-operacoes-na-base-candiru-em-obidos.ghtml",
    "publicado_em": "Sun, 06 Apr 2025 00:11:53 -0000"
  },
  {
    "fonte": "G1",
    "titulo": "Datafolha publica pesquisa com avaliação do governo Lula | Jornal Nacional | G1",
    "resumo": "<img src=\"https://s2-g1.glbimg.com/G_qHIrT6ywb4PX1_5HlJJiB1hQo=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2025/w/4/ukYfZWThi16W9cHj3i6Q/captura-de-tela-2025-04-05-210",
    "imagem": "https://s01.video.glbimg.com/x240/13493804.jpg",
    "conteudo": "Oferecido por Por Jornal Nacional 05/04/2025 21h08Atualizado05/04/2025 Datafolha: 29% aprovam o governo Lula; 38% reprovam A \"Folha de S.Paulo\" publicou uma nova pesquisa Datafolha com a avaliação que os brasileiros fazem do governo do presidente Lula. A margem de erro é de dois pontos percentuais, para mais ou para menos. Veja os números: Ótimo/bom:29% (eram 24% em fevereiro, 35% em dezembro, 36% em outubro e 35% em agosto);Regular:32% (eram 32% em fevereiro, 29% em dezembro e em outubro e 30% em agosto);Ruim/péssimo:38% (eram 41% em fevereiro, 34% em dezembro, 32% em outubro e 33% em agosto);Não sabem:1% (eram 2% em fevereiro, 1% em dezembro, 2% em outubro e 3% em agosto). Datafolha divulgou avaliação do governo Lula neste sábado (5) — Foto: Reprodução/TV Globo O Datafolha também perguntou se os entrevistados aprovam ou desaprovam o trabalho de Lula como presidente. Veja os números: 49%desaprovam;48%aprovam;3%não sabem. O Datafolha ouviu três mil e cinquenta e quatro pessoas, com dezesseis anos ou mais, em cento e setenta e dois municípios, de terça a quinta-feira desta semana. Veja também     Chuva forte provoca alagamentos em cidades do RJ, SP e ES Angra dos Reis e Petrópolis decretam estado de emergência Tempo continua frio no Brasil; chuvas e ventos fortes se espalham Aposta de SP acerta Mega-Sena sozinha e leva R$ 59,7 milhões Revoltados com política trumpista, canadenses boicotam viagens aos EUA Universidade de Columbia terá agentes de segurança com poder de prender Juiz que teria usado identidade falsa por 40 anos tem pagamento cortado Edward Albert Caterham Wickfield, na verdade, se chama José Reis, diz MP. VÍDEO: avião faz pouso forçado em meio a carros e caminhões",
    "link_original": "https://g1.globo.com/jornal-nacional/noticia/2025/04/05/datafolha-publica-pesquisa-com-avaliacao-do-governo-lula.ghtml",
    "publicado_em": "Sun, 06 Apr 2025 00:08:37 -0000"
  },
  {
    "fonte": "UOL",
    "titulo": "Isa Pereira Nunes \"não existe torcida igual à do Brasil\" - 05/04/2025 - Músculo - Folha",
    "resumo": "",
    "imagem": "",
    "conteudo": "Gostaria de receber as principais notíciasdo Brasil e do mundo? Gostaria de receber as principais notíciasdo Brasil e do mundo? Acesse seus artigos salvos emMinha Folha,  sua área personalizada Acesse os artigos do assunto seguido naMinha Folha, sua área personalizada  benefício do assinante Você tem7 acessos por diapara dar de presente. Qualquer pessoa que não é assinante poderá ler. benefício do assinante Assinantes podem liberar7 acessos por diapara conteúdos da Folha. Recurso exclusivo para assinantes assineoufaça login Gostaria de receber as principais notíciasdo Brasil e do mundo? Recurso exclusivo para assinantes assineoufaça login Atletas de alto rendimento, estilo de vida e tudo mais sobre o fisiculturismo benefício do assinante Você tem7 acessos por diapara dar de presente. Qualquer pessoa que não é assinante poderá ler. benefício do assinante Assinantes podem liberar7 acessos por diapara conteúdos da Folha. Recurso exclusivo para assinantes assineoufaça login Uma das presenças mais aguardadas pelos fãs noArnold Sports Festival South America(também conhecido como Arnold Classic South America ou Arnold Classic Brasil), que ocorre neste final de semana em São Paulo, foi a deIsa Pereira Nunes, atual campeã do Olympia (campeonato mais importante dofisiculturismomundial) na Wellness. Em entrevista exclusiva aoblog, a atleta carioca - que estava fora do país desde 2022 - destacou o carinho dos fãs e disse que \"não existe torcida igual\" à do Brasil. \"O esporte cresceu muito nesses anos, o evento está lotado. Estava longe há muito tempo e não tinha noção de quantas pessoas me acompanham\", completa. A fisiculturista também falou sobre o vice-campeonato que obteve na edição deste ano do Arnold Sports Festival Ohio: \"já ganhei muito e já perdi muito. Foi apenas uma derrota, já estou trabalhando para manter meu título no Olympia\".     Recentemente, Eduarda Bezerra - que venceu Isa no segundo torneio mais importante do fisiculturismo mundial - afirmou que seu objetivo é de vencer o Olympia 2025. A atual campeã mundial, entretanto, rebateu a rival: \"competição é em cima do palco. Todo mundo pode falar o que quiser (...) eu já competi contra as melhores do mundo, também não me sinto intimidada por ninguém\". Isa também destaca que sua adversária \"é uma grande atleta e uma grande representante da categoria\", mas levará sua \"melhor versão\" para o campeonato mais importante do planeta. LINK PRESENTE:Gostou deste texto? Assinante pode liberar sete acessos gratuitos de qualquer link por dia. Basta clicar no F azul abaixo. benefício do assinante Você tem7 acessos por diapara dar de presente. Qualquer pessoa que não é assinante poderá ler. benefício do assinante Assinantes podem liberar7 acessos por diapara conteúdos da Folha. Recurso exclusivo para assinantes assineoufaça login Você já conhece as vantagens de ser assinante da Folha?\r\nAlém de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui).\r\nTambém pode baixar nosso aplicativo gratuito naApple Storeou naGoogle Playpara receber alertas das principais notícias do dia.\r\nA sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 200 colunistas e blogueiros. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Carregando... Recurso exclusivo para assinantes assineoufaça login Em segunda etapa sem o presidente nem Bolsonaro, Haddad superaria governador de SP com margem mais apertada Recurso exclusivo para assinantes assineoufaça login Impactos também foram registrados na capital e na serra, onde rodovia que vai a Teresópolis está interditada Recurso exclusivo para assinantes assineoufaça login Para Executivo e Congresso, decisão compromete a economia prevista pela nova regra Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress.  Cadastro realizado com sucesso! Por favor, tente mais tarde!",
    "link_original": "https://www1.folha.uol.com.br/blogs/musculo/2025/04/isa-pereira-nunes-volta-a-interagir-com-fas-brasileiros-apos-tres-anos-nao-existe-torcida-igual.shtml",
    "publicado_em": "Sáb, 05 Abr 2025 22:43:00 -0300"
  },
  {
    "fonte": "UOL",
    "titulo": "Moradores de Angra dos Reis (RJ) relatam caos após temporal",
    "resumo": "<img align=\"left\" src=\"https://conteudo.imguol.com.br/c/noticias/a0/2025/04/05/mulher-observa-chegada-de-bote-no-bairro-parque-mambucaba-em-angra-dos-reis-rj-1743900391819_v2_142x100.jpg\" />  Ilhados ",
    "imagem": "https://img.youtube.com/vi/VyjsZKdYzPI/sddefault.jpg",
    "conteudo": "Ilhados e sem comida. Moradores do Parque Mambucaba, um dos bairros mais afetados pelo temporal em Angra dos Reis (RJ), se articulam para ajudar os vizinhos mais vulneráveis: idosos, acamados, famílias com crianças e moradores que estão sem água potável. A situação se complicou ontem à noite, quando começaram as fortes chuvas. Moradores de Angra dos Reis relataram ao UOL que \"acordaram ilhados\".Tânia vive com seis crianças e outros seis adultos, há mais de um ano, no mesmo bairro. \"Estamos sem água e sem comida porque perdemos tudo\", disse Tânia.Segundo ela, a água está baixando aos poucos, mas ainda sem condições de sair de casa. A moradora mal conseguiu informar o sobrenome, por conta da dificuldade de comunicação pela internet. Max Borges, 28, também teve a casa inteira tomada pela água.\"Alagou tudo. Também estamos ilhados e tivemos muitas perdas materiais. Há alagamentos em muitos estabelecimentos. A água parece que está abaixando\". Borges contou ainda que apenas moradores do bairro estão mandando ajuda. \"Acordei com a água em cima da gente\".Hérica de Freitas, 20, estava com a filha de dois anos quando acordou com a água batendo no peito. Minha casa estava em obra, mas, agora, está toda alagada. Infelizmente, tudo foi embora. Perdi tudo. (...) Estou na casa de vizinhos porque, infelizmente, dentro da minha casa está só água.Hérica de Freitas, 20, moradora do Parque Mambucaba Algumas pessoas estão se organizando para ajudar a vizinhança.Geisi Ferreira, 34, é uma delas. \"Na última vez que isso aconteceu, eu fui uma das vítimas. Perdi todas minhas coisas na enchente\", lembra. \"Agora, estamos na igreja fazendo uma arrecadação de doações, além de distribuir sopa e marmita para as pessoas que não estão conseguindo sair de casa\". Em grupo de WhatsApp, moradores organizam e pedem ajuda.\"Estamos sem água para beber\", disse uma das mulheres. \"Perdi tudo, as coisinhas da minha minha filha de escola, minhas coisas\", escreveu outra. Nesta tarde, a prefeitura decretou situação de emergência.A cidade, localizada na região da Costa Verde, é uma das mais afetadas pelas fortes chuvas que atingem o estado do Rio de Janeiro desde a noite de ontem. Até as 16h, 346 moradores do município estavam desalojados, segundo a gestão municipal. Volume acumulado de água.A chuva que atingiu a cidade provocou alagamentos, deslizamentos e transbordamento de rios em menos de 24 horas. Situação de emergência.Com o decreto, o município pode acessar recursos estaduais e federais, além de realizar compras emergenciais e adotar medidas imediatas de proteção à população, como evacuação de áreas de risco e uso de propriedades em situações emergenciais. Moradores desalojados.Ao todo, 346 pessoas deixaram suas casas temporariamente. Sirenes e alertas por SMS foram acionados em 46 bairros do município para alertar a população. Há 36 pontos de apoio, incluindo quatro abrigos, no município. Defesa Civil fez 27 vistorias e três interdições.A força-tarefa que atua na cidade trabalha desde ontem com retirada de pequenas barreiras e árvores caídas, assim como entulhos. O autor da mensagem, e não o UOL, é o responsável pelo comentário. Leia asRegras de Uso do UOL.",
    "link_original": "https://noticias.uol.com.br/cotidiano/ultimas-noticias/2025/04/05/ilhados-e-sem-comida-moradores-de-angra-dos-reis-relatam-caos-apos-chuva.htm",
    "publicado_em": "Sáb, 05 Abr 2025 22:35:16 -0300"
  },
  {
    "fonte": "UOL",
    "titulo": "Memphis critica VAR e alfineta CBF: 'Preferem fazer regras como a de não subir na bola'",
    "resumo": "Memphis critica VAR e alfineta CBF: 'Preferem fazer regras como a de não subir na bola'",
    "imagem": "https://img.band.uol.com.br/image/2024/07/03/logo-da-band-154618.png",
    "conteudo": "Esportes Nos siga nas redes sociais PorEstadão Conteúdo Eleito o craque do triunfo sobre o Vasco neste sábado, Memphis Depay também chamou a atenção fora de campo. O camisa 10 do Corinthians teve posicionamento forte em relação à arbitragem do jogo na Neo Química Arena e também pela decisão da CBF de punir os atletas que sobem na bola durante o jogo.  \"Eu não sei o que o VAR fez hoje. No primeiro tempo poderiam ter checado o lance no meu tornozelo, era falta para cartão vermelho, mas em vez disso eles preferem fazer regras como a de não subir na bola\", disse Memphis, referindo-se aos dois gols anulados do Corinthians em comparação também à decisão da CBF. \"Do que estamos falando? De futebol, não? Eu acho que se continuar assim, quem manda no futebol no Brasil vai fazer a coisa errada\", completou.  Memphis subiu sobre a bola em jogo válido pela final do Paulistão, em que o Corinthians venceu o Palmeiras no agregado. O mesmo já foi feito outra vez por Soteldo, do Santos, em 2023. À época, o gesto foi considerado como provocação e teve como consequência um cartão amarelo. Para o atacante holandês, o comando do futebol brasileiro se importa mais com lances irrelevantes do que com mais importantes, como a entrada de Lucas Piton, que poderia ter ocasionado uma lesão e um cartão vermelho.  \"Eu quero ser claro sobre isso: o Brasil é o país do futebol, e futebol você não se joga só com os pés, mas também com sua mente. Eles têm de fazer um trabalho melhor\", enfatizou Memphis.  ENTENDA Disposta a inibir qualquer tipo de provocação dentro de campo durante as partidas, a CBF enviou um ofício neste sábado aos clubes divulgando uma nova medida que deve ser seguida à risca pelos árbitros. De acordo com o documento, o jogador que subir em cima da bola nas partidas do Campeonato Brasileiro vai ser punido com cartão amarelo.  \"Servimo-nos do presente para tratar de um tema em evidência no futebol brasileiro e sul-americano que, em tese, gera impactos negativos ao nosso esporte... Trata-se de um jogador subir na bola com os dois pés, com o intuito de provocação à equipe adversária. Fato este que, além do risco de lesão para o próprio jogador, gera transtornos generalizados nas partidas\", diz parte do trecho do documento.",
    "link_original": "https://www.band.uol.com.br/esportes/memphis-critica-var-e-alfineta-cbf-preferem-fazer-regras-como-a-de-nao-subir-na-bola-202504052224",
    "publicado_em": "Sáb, 05 Abr 2025 22:24:05 -0300"
  },
  {
    "fonte": "UOL",
    "titulo": "Vítima de acidente emociona com desabafo sobre luta para não amputar perna: \"Morri e vivi\"",
    "resumo": "Apesar da luta, que ainda não terminou, Valdenice foi surpreendida com a ajuda de Renato Ambrósio, que possibilitou que a mulher tivesse atendimento médico rápido e particular",
    "imagem": "https://img.band.uol.com.br/image/2024/07/03/logo-da-band-154618.png",
    "conteudo": "Entretenimento Nos siga nas redes sociais Da Redação OSabadão de Todos, da Band TV, emocionou o Brasil neste sábado (05) com um depoimento tocante de Valdenice, vítima de um acidente de moto que a deixou com sequelas irreversíveis. Emocionada, ela contou que ela e a filha foram atingidas por um carro, dirigido por um homem embriagado, enquanto ia para o trabalho. “Eu só vi aquele carro vindo capotando, me jogando longe com a minha filha. Fiquei três meses e seis dias no hospital. Fiz nove cirurgias. Eu morri, vivi”, disse. Ela contou que, mesmo após os procedimentos, seu quadro se agravou e a cirurgia que a ajudaria a retomar a vida não pôde ser feita. “O médico chegou com um tablet e falou: ‘Valdenice, você tem duas lesões gravíssimas nas artérias principais’. Eu já não me aguentava mais, só pensava na minha filha em casa precisando de mim. Falei: ‘Se vocês não fizerem minha cirurgia, eu vou embora’”, relembrou. Depois de meses de sofrimento, Valdenice foi impactada por uma proposta que a deixou desesperada: a amputação da perna. Em conversa com Renato Ambrósio, ela desabafou sobre a demora no diagnóstico. “Falei: ‘Doutor, por que você não amputou lá atrás? Agora, depois de tudo isso?’”, contou. “Eu já sofri como ninguém. Já desmaiei de dor, já gritei, já pedi ajuda. E hoje ouço que não tem mais o que fazer.” Apesar da luta, que ainda não terminou, Valdenice foi surpreendida com a ajuda de Renato Ambrósio, que possibilitou que a mulher tivesse atendimento médico rápido e particular - acelerando o processo de tratamento, que estava demorando cerca de 7 meses, por consulta, no SUS. Valdenice também foi surpreendida com uma ajuda financeira para manter-se despreocupada em meio ao tratamento. Confira:",
    "link_original": "https://www.band.uol.com.br/entretenimento/vitima-de-acidente-emociona-com-desabafo-sobre-luta-para-nao-amputar-perna-morri-e-vivi-202504052217",
    "publicado_em": "Sáb, 05 Abr 2025 22:19:18 -0300"
  },
  {
    "fonte": "UOL",
    "titulo": "BC apresenta resultados do LIFT e lança novo ciclo da iniciativa em evento no dia 30 de abril | Band",
    "resumo": "BC apresenta resultados do LIFT e lança novo ciclo da iniciativa em evento no dia 30 de abril",
    "imagem": "https://img.band.uol.com.br/image/2024/07/03/logo-da-band-154618.png",
    "conteudo": "Band.com.br Nos siga nas redes sociais PorEstadão Conteúdo O Banco Central e a Federação Nacional de Associações dos Servidores do Banco Central (Fenasbac) promovem no dia 30 de abril o LIFT Day 2025, voltado à apresentação dos resultados das últimas edições e ao lançamento do novo ciclo da iniciativa. O evento ocorre de 9 horas às 18 horas, na sede do BC, em Brasília.  Nesta edição, serão apresentados os resultados do LIFT Lab 2023, que retomou suas atividades em 2024. Sete projetos, com temas como \"compliance e prevenção à lavagem de dinheiro\", \"gateway de interoperabilidade\" e \"score chave Pix\" estão entre os destaques.  O evento também trará os estudos da mais recente edição do LIFT Learning, que explorou soluções para transações entre redes blockchain, promovendo interoperabilidade.  O Laboratório de Inovações Financeiras e Tecnológicas (LIFT) foi criado em 2018 e está alinhado à Agenda BC#. A ideia é impulsionar a inovação no Sistema Financeiro Nacional (SFN).  Hoje, há quatro iniciativas sob o guarda-chuva do projeto: LIFT Lab (aceleração e projetos de inovação financeira), LIFT Learning (pesquisa de soluções em parceria com o mercado e academia), LIFT Challenge (edição temática om foco em desafios do setor) e LIFT Data (desenvolvimento de soluções baseadas em dados).  As inscrições são gratuitas, mas as vagas são limitadas. Interessados podem solicitar a participação ao BC.",
    "link_original": "https://www.band.uol.com.br/economia/noticias/bc-apresenta-resultados-do-lift-e-lanca-novo-ciclo-da-iniciativa-em-evento-no-dia-30-de-abril-202504052209",
    "publicado_em": "Sáb, 05 Abr 2025 22:09:05 -0300"
  },
  {
    "fonte": "UOL",
    "titulo": "RedeTV! Em rede com vocę",
    "resumo": "Concurso 2.849 teve uma única ganhadora; próxima edição pode pagar R$ 25 milhões",
    "imagem": "https://images.redetv.uol.com.br/public/jornalismo/redetvinoticias/202406081117226Rp30749IL.jpeg",
    "conteudo": "  (Foto: Agência Brasil) Uma aposta feita na cidade de Cruzeiro, no interior de São Paulo, foi a única a acertar as seis dezenas do concurso 2.849 da Mega-Sena, realizado neste sábado (5), na capital paulista. O sortudo (ou sortuda) levará para casa o prêmio deR$ 59.714.933,41. As dezenas sorteadas foram:13 – 19 – 25 – 29 – 31 – 43. Além do prêmio principal, o concurso teve outros ganhadores nas faixas menores. Confira os resultados: 6 acertos:1 aposta ganhadora – R$ 59.714.933,41 5 acertos:164 apostas ganhadoras – R$ 28.753,18 4 acertos:8.506 apostas ganhadoras – R$ 791,96 O próximo sorteio da Mega-Sena será na terça-feira (8), e o prêmio estimado é deR$ 25 milhões. As apostas podem ser feitas até as 19h (horário de Brasília) do dia do sorteio, em qualquer casa lotérica do país ou pelo site da Caixa Econômica Federal. Para jogar online, é necessário ser maior de 18 anos, fazer um cadastro e informar o número do cartão de crédito.  Fique informado com a RedeTV!  -Clique aqui para entrar no nosso canal de notícias no WhatsApp -Clique aqui para acessar o Notícias RedeTV! no Youtube -Assista AO VIVO à programação da RedeTV! Aviăo precisa realizar pouso forçado em meio a carros e caminhőes em Santa Catarina RJ: Sirenes acionadas, deslizamentos e quedas de árvores marcaram esta manhă de sábado (5) Mega-Sena sorteia neste sábado pręmio acumulado em R$ 60 milhőes Rio precisa ampliar sistema de alerta de deslizamentos, diz instituto STJ mantém prisăo de policiais por envolvimento no caso Gritzbach",
    "link_original": "https://www.redetv.uol.com.br/jornalismo/geral/aposta-de-sp-acerta-sozinha-a-mega-sena-e-leva-premio-de-r-597-milhoes",
    "publicado_em": "Sáb, 05 Abr 2025 21:53:00 -0300"
  },
  {
    "fonte": "UOL",
    "titulo": "Díaz festeja atuação do Corinthians, mas detona calendário e mira reabilitação na Sul-Americana",
    "resumo": "Na terça-feira, os corintianos viajam até a Colômbia para enfrentar o América de Cali pela segunda rodada",
    "imagem": "https://img.band.uol.com.br/image/2024/07/03/logo-da-band-154618.png",
    "conteudo": "Esportes Nos siga nas redes sociais PorEstadão Conteúdo Feliz pela primeira vitória no Campeonato Brasileiro nos 3 a 0 sobre o Vasco neste sábado, na Neo Química Arena, Ramón Díaz disse já estar centrado no compromisso do meio de semana pela Copa Sul-Americana, onde o time paulista vai tentar a reabilitação na competição. Na terça-feira, os corintianos viajam até a Colômbia para enfrentar o América de Cali pela segunda rodada. Questionado sobre como pretende armar o time para se recuperar do revés na estreia para o Huracán, Díaz foi direto ao ponto. \"Muito descanso, muito vídeo, estudo, conversa com os jogadores. Hoje tivemos uma partida muito especial por jogar na nossa casa, para nossa torcida, mas teremos pela frente uma longa viagem\", afirmou o treinador. O calendário apertado, segundo o comandante, é um complicador para quem tem a missão de fazer o time ter um bom aproveitamento com tantas competições a disputar. Durante a coletiva, ele não escondeu o descontentamento com a situação. \"Não é fácil. É muito difícil. Não vamos ter tempo de treinar, já teremos uma longa viagem e os atletas têm de render. Por isso precisamos de um elenco forte para conseguir superar essas dificuldades que surgem\", afirmou. O bom resultado obtido em casa trouxe o questionamento se o Brasileiro seria prioridade. Emiliano Díaz, filho do treinador e seu auxiliar, falou sobre o assunto. \"Temos de competir, ter os pés no chão e não dar mole no Brasileirão. É um grande torneio e não queremos mais passar o que vivemos no ano passado (quando o time ficou ameaçado de ser rebaixado)\", afirmou. Em noite de brilho dos atacantes Yuri Alberto e Memphis Depay, Ramón Díaz mostrou satisfação com o entendimento da dupla, mas destacou também os atletas coadjuvantes. \"São dois grandes jogadores que estão vivendo um grande momento. Mas temos outros que também são importantes como o Romero e o Talles Magno. Isso é muito bom\", comentou.",
    "link_original": "https://www.band.uol.com.br/esportes/diaz-festeja-atuacao-do-corinthians-mas-detona-calendario-e-mira-reabilitacao-na-sul-americana-202504052148",
    "publicado_em": "Sáb, 05 Abr 2025 21:48:04 -0300"
  },
  {
    "fonte": "UOL",
    "titulo": "Arnold Classic: Goodvito vence Peres e vai para o Olympia - 05/04/2025 - Músculo - Folha",
    "resumo": "",
    "imagem": "",
    "conteudo": "Gostaria de receber as principais notíciasdo Brasil e do mundo? Gostaria de receber as principais notíciasdo Brasil e do mundo? Acesse seus artigos salvos emMinha Folha,  sua área personalizada Acesse os artigos do assunto seguido naMinha Folha, sua área personalizada  benefício do assinante Você tem7 acessos por diapara dar de presente. Qualquer pessoa que não é assinante poderá ler. benefício do assinante Assinantes podem liberar7 acessos por diapara conteúdos da Folha. Recurso exclusivo para assinantes assineoufaça login Gostaria de receber as principais notíciasdo Brasil e do mundo? Recurso exclusivo para assinantes assineoufaça login Atletas de alto rendimento, estilo de vida e tudo mais sobre o fisiculturismo benefício do assinante Você tem7 acessos por diapara dar de presente. Qualquer pessoa que não é assinante poderá ler. benefício do assinante Assinantes podem liberar7 acessos por diapara conteúdos da Folha. Recurso exclusivo para assinantes assineoufaça login Vitaliy Ugolnikov, o Goodvito, venceu oArnold Sports Festival South America(também conhecido como Arnold Classic South America ou Arnold Classic Brasil) na noite deste sábado (5) e conquistou sua vaga para a edição deste ano do Olympia (campeonato mais importante dofisiculturismomundial), que acontecerá em Las Vegas no mês de outubro. Para conquistar seu primeiro título na liga profissional da IFBB (Federação Internacional de Fisiculturismo & Fitness), o fisiculturista russo da categoriaOpenprotagonizou uma disputa memorável com o brasileiro Leandro Peres, que ficou com a medalha de prata. Com cerca de 115kg em cima do palco, o russo argumenta que a rápida evolução se deve a uma mudança na mentalidade: \"quando eu era amador, era uma coisa. Agora, que sou profissional, a minha dedicação aumentou muito\". \"Eu ainda não entendi que ganhei, acho que a fixa só vai cair daqui algumas horas. Preciso de uma noite sozinho. Chorar sozinho\", completa Goodvito.     LINK PRESENTE:Gostou deste texto? Assinante pode liberar sete acessos gratuitos de qualquer link por dia. Basta clicar no F azul abaixo. benefício do assinante Você tem7 acessos por diapara dar de presente. Qualquer pessoa que não é assinante poderá ler. benefício do assinante Assinantes podem liberar7 acessos por diapara conteúdos da Folha. Recurso exclusivo para assinantes assineoufaça login Você já conhece as vantagens de ser assinante da Folha?\r\nAlém de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui).\r\nTambém pode baixar nosso aplicativo gratuito naApple Storeou naGoogle Playpara receber alertas das principais notícias do dia.\r\nA sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 200 colunistas e blogueiros. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Carregando... Recurso exclusivo para assinantes assineoufaça login Em segunda etapa sem o presidente nem Bolsonaro, Haddad superaria governador de SP com margem mais apertada Recurso exclusivo para assinantes assineoufaça login Impactos também foram registrados na capital e na serra, onde rodovia que vai a Teresópolis está interditada Recurso exclusivo para assinantes assineoufaça login Para Executivo e Congresso, decisão compromete a economia prevista pela nova regra Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress.  Cadastro realizado com sucesso! Por favor, tente mais tarde!",
    "link_original": "https://www1.folha.uol.com.br/blogs/musculo/2025/04/arnold-classic-brasil-goodvito-vence-leandro-peres-e-se-classifica-para-o-olympia-2025.shtml",
    "publicado_em": "Sáb, 05 Abr 2025 21:48:00 -0300"
  },
  {
    "fonte": "UOL",
    "titulo": "RedeTV! Em rede com vocę",
    "resumo": "Mais de 300 pessoas estão desalojadas; veja onde e como doar para ajudar as vítimas",
    "imagem": "https://images.redetv.uol.com.br/public/jornalismo/redetvinoticias/202504052144439nlyXHVXvV.jpeg",
    "conteudo": "  (Foto: Reprodução/ Defesa Civil) A Prefeitura de Angra dos Reis (RJ) decretou situação de emergência na tarde deste sábado (5) em virtude das fortes chuvas que atingiram o município. Segundo a prefeitura, o volume acumulado ultrapassou os 324 mm em 24h e 357mm em 48h. O temporal provocou alagamentos, deslizamentos, transbordamento de rios e transtornos em vários bairros da cidade. Horas depois, o município de Petrópolis, na região Serrana, também decretou emergência. Por conta do alto volume de chuva que atingiu a cidade, o Corpo de Bombeiros emitiu comunicado considerando o risco de deslizamento \"muito alto\" no município. Com o decreto de emergência, os municípios podem acessar recursos estaduais e federais, realizar compras emergenciais, convocar voluntários e adotar medidas imediatas de proteção à população, como evacuação de áreas de risco e uso de propriedades em situações emergenciais. Até a publicação desta reportagem, 346 pessoas estavam desalojadas em Angra dos Reis. Alertas da Defesa Civil por meio de SMS foram enviados e sirenes foram acionadas em 46 bairros da cidade. Em todo o município, 36 pontos de apoio estão em funcionamento, incluindo quatro abrigos. Como ajudar A prefeitura de Angra dos Reis está recebendo donativos das 9h às 16h para as famílias atingidas pelas chuvas. Estão sendo arrecadados alimentos não perecíveis, itens de higiene pessoal e de limpeza, água, roupas e ração para pets. Pessoas físicas podem fazer as doações na sede da Secretaria de Desenvolvimento Social, no Centro, ou no galpão do Almoxarifado da prefeitura, no bairro Japuíba. Pessoas jurídicas devem entregar os donativos nos galpões do Almoxarifado da Prefeitura localizados na Praia do Anil; e na Alameda Coronel Otávio Brasil, no bairro Balneário. Serviços de Saúde Alguns atendimentos em serviços de saúde foram temporariamente suspensos. As unidades da Estratégia de Saúde da Família dos bairros Belém, Bracuí, Parque Mambucaba, Camorim Grande e Jacuecanga estão fechados neste sábado. Os atendimentos no Centro de Especialidades Médicas (CEM) e no Ambulatório Médico de Especialidades (AME) também serão reagendados. Todos os pacientes serão informados sobre as novas datas. As unidades de emergência (UPA/SPA) seguem funcionando normalmente, com atendimento 24 horas, todos os dias da semana. A exceção é o SPA do Parque Mambucaba, que está com os atendimentos temporariamente suspensos. Neste bairro, os moradores devem acionar o SAMU (192) e, conforme a necessidade de cada caso, os pacientes estão sendo encaminhados para o Hospital Municipal da Japuíba (HMJ), SPA do Frade ou Hospital da Praia Brava. O Corpo de Bombeiros também auxilia na transferência de pacientes para o Hospital da Praia Brava. Equipes já atuam no local para restabelecer o funcionamento da unidade. Fique informado com a RedeTV!  -Clique aqui para entrar no nosso canal de notícias no WhatsApp -Clique aqui para acessar o Notícias RedeTV! no Youtube -Assista AO VIVO à programação da RedeTV! Aviăo precisa realizar pouso forçado em meio a carros e caminhőes em Santa Catarina RJ: Sirenes acionadas, deslizamentos e quedas de árvores marcaram esta manhă de sábado (5) Mega-Sena sorteia neste sábado pręmio acumulado em R$ 60 milhőes Rio precisa ampliar sistema de alerta de deslizamentos, diz instituto STJ mantém prisăo de policiais por envolvimento no caso Gritzbach",
    "link_original": "https://www.redetv.uol.com.br/jornalismo/geral/angra-dos-reis-decreta-estado-de-emergencia-por-conta-das-enchentes-saiba-c",
    "publicado_em": "Sáb, 05 Abr 2025 21:46:00 -0300"
  },
  {
    "fonte": "UOL",
    "titulo": "Londres acusa Israel de impedir entrada de dois parlamentares britânicos",
    "resumo": "O secretário britânico de Relações Exteriores, David Lammy, denunciou neste sábado (5) que Israel deteve e impediu a entrada no país de dois legisladores, o que descreveu como \"inaceitável\" e muito pr",
    "imagem": "",
    "conteudo": "O secretário britânico de Relações Exteriores, David Lammy, denunciou neste sábado (5) que Israel deteve e impediu a entrada no país de dois legisladores, o que descreveu como \"inaceitável\" e muito preocupante. Yuan Yang e Abtisam Mohamed, do Partido Trabalhista, que está no poder, viajaram para Israel, tiveram sua entrada impedida e foram deportados, informou a imprensa local. \"É inaceitável, contraproducente e muito preocupante que dois legisladores britânicos em uma delegação parlamentar a Israel tenham sido detidos e impedidos de entrar por autoridades israelenses\", declarou Lammy em um comunicado. \"O foco do governo britânico continua a ser assegurar o retorno à trégua e as negociações para conter o derramamento de sangue, liberar os reféns e acabar com o conflito em Gaza\", acrescentou o ministro. Desde que retomou em março as operações militares após uma breve trégua em sua guerra com o Hamas, Israel tem procurado tomar territórios como parte de sua estratégia para forçar os combatentes palestinos a liberar os reféns em seu poder. O Ministério da Saúde de Gaza, território governado pelo Hamas, disse que 1.249 pessoas morreram desde que Israel voltou com os intensos bombardeios, elevando o saldo total de mortos na guerra para 50.609. Os ataques de 7 de outubro de 2023 do Hamas contra Israel, que desencadearam a guerra, provocaram 1.218 mortes, na sua maioria civis, segundo um balanço da AFP baseado em cifras oficiais israelenses. bur/rjm/mas/atm/ic © Agence France-Presse O autor da mensagem, e não o UOL, é o responsável pelo comentário. Leia asRegras de Uso do UOL.",
    "link_original": "https://noticias.uol.com.br/ultimas-noticias/afp/2025/04/05/londres-acusa-israel-de-impedir-entrada-de-dois-parlamentares-britanicos.htm",
    "publicado_em": "Sáb, 05 Abr 2025 21:37:33 -0300"
  }

]